<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=UTF-8" />
    <title>
      The Project Gutenberg eBook of Poemas, par Edgar Allan Poe.
    </title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    p {  margin-top: .75em;
         text-align: justify;
         margin-bottom: .75em;
         text-indent: 2%;
         }
    .r {text-align: right;
        margin-right:25%;
         }
    h1 {font-size:400%;
         text-align: center;
         clear: both;
         margin-top:8%;
         }
    h2 {
         text-align: center;
         clear: both;
         }
    h3 {margin-top:15%;
        text-align: center;
        clear: both;
         }
    .top5 {margin-top: 5%;}
    .top15 {margin-top: 15%;}
    hr { width: 90%;
	 margin-top: 2em;
	 margin-bottom: 2em;
         margin-left: auto;
         margin-right: auto;
         clear: both;
         color:black;
       }
    hr.full { width: 100%;
              margin-top: 5%;
              margin-bottom: 5%;
              border: solid black;
              height: 5px; }
    body{margin-left: 10%;
         margin-right: 10%;
         background:#fdfdfd;
         color:black;
         font-family: "Times New Roman", serif;
         font-size: large;
        }
    ul {list-style-type: none;margin-left:35%;padding:2%;
           white-space:nowrap;
        }
   .un {text-decoration: underline;
          }
   a:link {background-color: #ffffff; color: blue; text-decoration: none; }
     link {background-color: #ffffff; color: blue; text-decoration: none; }
   a:visited {background-color: #ffffff; color: blue; text-decoration: none; }
   a:hover {background-color: #ffffff; color: red; text-decoration:underline; }
    .smcap    {font-variant: small-caps;
               font-family: "Times New Roman", serif;
               font-size: large;
               }
    img {border: none;
         margin-top: 5%;
         margin-bottom: 5%;
        }
    .c {text-align: center;
        text-indent: 0%;
          }
    .poem {margin-left:30%;
           white-space:nowrap;
           text-indent: 0%;
          }
    .poem2 {margin-left:20%;
           white-space:nowrap;
           text-indent: 0%;
          }
    // -->
    /* XML end  ]]>*/
    </style>
  </head>
<body>

<hr class="full" />

<h2 class="un">EDGAR ALLAN POE</h2>

<h1>POEMAS</h1>

<p class="c"><b>CON UN PR&Oacute;LOGO</b></p>

<p class="c">DE</p>

<h2>Rub&eacute;n Dar&iacute;o</h2>

<p class="c"><img src="images/001.png" alt="medallion" /></p>

<p class="c">
EDITOR:<br />
CLAUDIO GARCIA<br />
SARANDI, 441<br />
1919<br />
</p>

<p class="c">PE&Ntilde;A Hnos.&mdash;Imp.</p>
<hr />

<ul><li>INDICE</li>
</ul>
<ul>
<li><a href="#PROLOGO"><b>Pr&oacute;logo de Rub&eacute;n Dario</b></a></li>
</ul>

<ul><li><b><span class="smcap">poemas</span></b></li>
</ul>

<ul>
<li><a href="#ANNABEL_LEE"><b>Annabel Lee</b></a></li>
<li><a href="#A_MI_MADRE"><b>A mi madre</b></a></li>
<li><a href="#PARA_ANNIE"><b>Para Annie</b></a></li>
<li><a href="#ELDORADO"><b>Eldorado</b></a></li>
<li><a href="#EULALIA"><b>Eulalia</b></a></li>
<li><a href="#UN_ENSUENO_EN_UN_ENSUENO"><b>Un ensue&ntilde;o en un ensue&ntilde;o</b></a></li>
<li><a href="#LA_CIUDAD_EN_EL_MAR"><b>La ciudad en el mar</b></a></li>
<li><a href="#LA_DURMIENTE"><b>La durmiente</b></a></li>
<li><a href="#BALADA_NUPCIAL"><b>Balada nupcial</b></a></li>
<li><a href="#EL_COLISEO"><b>El coliseo</b></a></li>
<li><a href="#EL_GUSANO_VENCEDOR"><b>El gusano vencedor</b></a></li>
<li><a href="#A_ELENA"><b>A Elena</b></a></li>
<li><a href="#A_LA_CIENCIA"><b>A la ciencia</b></a></li>
<li><a href="#A_LA_SENORITA"><b>A la se&ntilde;orita * * *</b></a></li>
<li><a href="#A_LA_SENORITA2"><b>A la se&ntilde;orita * * *</b></a></li>
<li><a href="#AL_RIO"><b>Al r&iacute;o</b></a></li>
<li><a href="#CANCION"><b>Canci&oacute;n</b></a></li>
<li><a href="#LOS_ESPIRITUS_DE_LOS_MUERTOS"><b>Los esp&iacute;ritus de los muertos</b></a></li>
<li><a href="#LA_ROMANZA"><b>La romanza</b></a></li>
<li><a href="#EL_REINO_DE_LAS_HADAS"><b>El reino de las hadas</b></a></li>
<li><a href="#EL_LAGO"><b>El lago</b></a></li>
<li><a href="#LA_ESTRELLA_DE_LA_TARDE"><b>La estrella de la tarde</b></a></li>
<li><a href="#EL_DIA_MAS_FELIZ"><b>El d&iacute;a m&aacute;s feliz</b></a></li>
<li><a href="#IMITACION"><b>Imitaci&oacute;n</b></a></li>
<li><a href="#LAS_CAMPANAS"><b>Las campanas</b></a></li>
<li><a href="#ULALUME"><b>Ulalume</b></a></li>
<li><a href="#ESTRELLAS_FIJAS"><b>Estrellas fijas</b></a></li>
<li><a href="#DREAMLAND"><b>Dreamland</b></a></li>
<li><a href="#EL_CUERVO"><b>El cuervo</b></a></li>
</ul>


<hr />

<h3><a name="PROLOGO" id="PROLOGO"></a>PR&Oacute;LOGO</h3>


<p>En una ma&ntilde;ana fr&iacute;a y h&uacute;meda llegu&eacute; por primera vez al inmenso pa&iacute;s de
los Estados Unidos. Iba el <i>steamer</i> despacio, y la sirena aullaba
roncamente por temor de un choque. Quedaba atr&aacute;s Fire Island con su
erecto faro; est&aacute;bamos frente a Sandy Hook, de donde nos sali&oacute; al paso
el barco de sanidad. El ladrante slang yanqui sonaba por todas partes,
bajo el pabell&oacute;n de bandas y estrellas. El viento fr&iacute;o, los pitos
arromadizados, el humo de las chimeneas, el movimiento de las m&aacute;quinas,
las mismas ondas ventrudas de aquel mar esta&ntilde;ado, el vapor que caminaba
rumbo a la gran bah&iacute;a, todo dec&iacute;a: <i>all right</i>. Entre las brumas se
divisaban islas y barcos. Long Island desarrollaba la inmensa cinta de
sus costas, y Staten Island, como en el marco de una vi&ntilde;eta, se
presentaba en su hermosura, tentando al l&aacute;piz, ya que no, por falta de
sol, a la m&aacute;quina fotogr&aacute;fica. Sobre cubierta se agrupan los pasajeros:
el comerciante de gruesa panza, congestionado como un pavo, con
encorvadas narices israelitas; el clergyman huesoso, enfundado en su
largo levit&oacute;n negro, cubierto con su ancho sombrero de fieltro, y en la
mano una peque&ntilde;a Biblia; la muchacha que usa gorra de jockey, y que
durante toda la traves&iacute;a ha cantado con voz fonogr&aacute;fica, al s&oacute;n de un
banjo; el joven robusto, lampi&ntilde;o como un beb&eacute;, y que, aficionado al box,
tiene los pu&ntilde;os de tal modo, que bien pudiera desquijarrar un
rinoceronte de un solo impulso... En los Narrows se alcanza a ver la
tierra pintoresca y florida, las fortalezas. Luego, levantando sobre su
cabeza la antorcha simb&oacute;lica, queda a un lado la gigantesca Madona de la
Libertad, que tiene por peana un islote. De mi alma brota entonces la
salutaci&oacute;n:</p>

<p>&laquo;A ti, prol&iacute;fica, enorme, dominadora. A ti, Nuestra Se&ntilde;ora de la
Libertad. A ti, cuyas mamas de bronce alimentan un sinn&uacute;mero de almas y
corazones. A ti, que te alzas solitaria y magn&iacute;fica sobre tu isla,
levantando la divina antorcha. Yo te saludo al paso de mi <i>steamer</i>,
prostern&aacute;ndome delante de tu majestad. &iexcl;Ave: Good morning! Yo s&eacute;, divino
icono, &iexcl;oh, magna estatua!, que tu solo nombre, el de la excelsa beldad
que encarnas, ha hecho brotar estrellas sobre el mundo, a la manera del
<i>fiat</i> del Se&ntilde;or. All&iacute; est&aacute;n entre todas, brillantes sobre las listas de
la bandera, las que iluminan el vuelo del &aacute;guila de Am&eacute;rica, de esta tu
Am&eacute;rica formidable, de ojos azules. Ave, Libertad, llena de fuerza; el
Se&ntilde;or es contigo: bendita t&uacute; eres. Pero, &iquest;sabes?, se te ha herido mucho
por el mundo, divinidad, manchando tu esplendor. Anda en la tierra otra
que ha usurpado tu nombre, y que, en vez de la antorcha, lleva la tea.
Aqu&eacute;lla no es la Diana sagrada de las incomparables flechas: es H&eacute;cate.&raquo;</p>

<p>Hecha mi salutaci&oacute;n, mi vista contempla la masa enorme que est&aacute; al
frente, aquella tierra coronada de torres, aquella regi&oacute;n de donde casi
sent&iacute;s que viene un soplo subyugador y terrible: Manhattan, la isla de
hierro, Nueva York, la sangu&iacute;nea, la cicl&oacute;pea, la monstruosa, la
tormentosa, la irresistible capital del cheque. Rodeada de islas
menores, tiene cerca a Jersey; y agarrada a Brooklyn con la u&ntilde;a enorme
del puente, Brooklyn, que tiene sobre el palpitante pecho de acero un
ramillete de campanarios.</p>

<p>Se cree o&iacute;r la voz de Nueva York, el eco de un vasto soliloquio de
cifras. &iexcl;Cu&aacute;n distinta de la voz de Par&iacute;s, cuando uno cree escucharla,
al acercarse, halagadora como una canci&oacute;n de amor, de poes&iacute;a y de
juventud! Sobre el suelo de Manhattan parece que va a verse surgir de
pronto un colosal T&iacute;o Samuel, que llama a los pueblos todos a un
inaudito remate, y que el martillo del rematador cae sobre c&uacute;pulas y
techumbres produciendo un ensordecedor trueno met&aacute;lico. Antes de entrar
al coraz&oacute;n del monstruo, recuerdo la ciudad, que vio en el poema b&aacute;rbaro
el vidente Thogorma:</p>

<p><i>Thogorma dans ses yeux vit monter des murailles de fer dont
s'enroulaient des spirales des tours et des palais cercl&eacute;s d'arain sur
des blocs lourds; ruche &eacute;norme, g&eacute;henne aux l&uacute;gubres entrailles o&uacute;
s'engouffraint les Forts, princes des anciens jours.</i></p>

<p class="c">. . . . . . . . . . .
. . . . . . . . . . .
. . . . . . . . . . .
. . . . . . . . . . .
. . . . . . . . . . .
. . . . . . . . . . .</p>

<p>Semejantes a los Fuertes de los d&iacute;as antiguos, viven en sus torres de
piedra, de hierro y de cristal, los hombres de Manhattan.</p>

<p>En su fabulosa Babel, gritan, mugen, resuenan, braman, conmueven la
Bolsa, la locomotora, la fragua, el banco, la imprenta, el dock y la
urna electoral. El edificio Produce Exchange, entre sus muros de hierro
y granito, re&uacute;ne tantas almas cuantas hacen un pueblo... He all&iacute;
Broadway. Se experimenta casi una impresi&oacute;n dolorosa; sent&iacute;s el dominio
del v&eacute;rtigo. Por un gran canal, cuyos lados los forman casas
monumentales que ostentan sus cien ojos de vidrio y sus tatuajes de
r&oacute;tulos, pasa un r&iacute;o caudaloso, confuso, de comerciantes, corredores,
caballos, tranv&iacute;as, &oacute;mnibus, hombres-sandwichs vestidos de anuncios y
mujeres bell&iacute;simas. Abarcando con la vista la inmensa arteria en su
hervor continuo, llega a sentirse la angustia de ciertas pesadillas.
Reina la vida del hormiguero: un hormiguero de percherones gigantescos,
de carros monstruosos, de toda clase de veh&iacute;culos. El vendedor de
peri&oacute;dicos, rosado y risue&ntilde;o, salta como un gorri&oacute;n, de tranv&iacute;a en
tranv&iacute;a, y grita al pasajero <i>&iexcl;intanrsooonwoood!</i>, lo que quiere decir,
si gust&aacute;is comprar cualquiera de esos tres diarios, el <i>Evening
Telegram</i>, <i>el Sun</i> o el <i>World</i>. El ruido es mareador y se siente en el
aire una trepidaci&oacute;n incesante; el repiqueteo de los cascos, el vuelo
sonoro de las ruedas, parece a cada instante aumentarse. Temer&iacute;ase a
cada momento un choque, un fracaso, si no se conociese que este inmenso
r&iacute;o que corre con una fuerza de alud, lleva en sus ondas la exactitud de
una m&aacute;quina. En lo m&aacute;s intrincado de la muchedumbre, en lo m&aacute;s
convulsivo y crespo de la ola en movimiento, sucede que una lady
anciana, bajo su capota negra, o una miss rubia, o una nodriza con su
beb&eacute;, quiere pasar de una acera a otra. Un corpulento policeman alza la
mano; deti&eacute;nese el torrente; pasa la dama; &iexcl;all right!</p>

<p>&laquo;Esos c&iacute;clopes...&raquo;, dice Groussac; &laquo;esos feroces calibanes...&raquo;, escribe
Peladan. &iquest;Tuvo raz&oacute;n el raro Sar al llamar as&iacute; a estos hombres de la
Am&eacute;rica del Norte? Calib&aacute;n reina en la isla de Manhattan, en San
Francisco, en Boston, en Washington, en todo el pa&iacute;s. Ha conseguido
establecer el imperio de la materia desde su estado misterioso con
Edison, hasta la apoteosis del puerco, en esa abrumadora ciudad de
Chicago. Calib&aacute;n se satura de wishky, como en el drama de Shakespeare de
vino; se desarrolla y crece; y sin ser esclavo de ning&uacute;n Pr&oacute;spero, ni
martirizado por ning&uacute;n genio del aire, engorda y se multiplica. Su
nombre es Legi&oacute;n. Por voluntad de Dios suele brotar de entre esos
poderosos monstruos alg&uacute;n s&eacute;r de superior naturaleza, que tiende las
alas a la eterna Miranda de lo ideal. Entonces, Calib&aacute;n mueve contra &eacute;l
a Sicorax, y se le destierra o se le mata. Esto vio el mundo con Edgar
Allan Poe, el cisne desdichado que mejor ha conocido el ensue&ntilde;o y la
muerte...</p>

<p>&iquest;Por qu&eacute; vino tu imagen a mi memoria, Stella, alma, dulce reina m&iacute;a, tan
presto ida para siempre, el d&iacute;a en que, despu&eacute;s de recorrer el hirviente
Broadway, me puse a leer los versos de Poe, cuyo nombre de Edgar,
harmonioso y legendario, encierra tan vaga y triste poes&iacute;a, y he visto
desfilar la procesi&oacute;n de sus castas enamoradas a trav&eacute;s del polvo de
plata de un m&iacute;stico ensue&ntilde;o? Es porque tu eres hermana de las liliales
v&iacute;rgenes, cantadas en brumosa lengua inglesa por el so&ntilde;ador infeliz,
pr&iacute;ncipe de los poetas malditos. T&uacute; como ellas eres llama del infinito
amor. Frente al balc&oacute;n, vestido de rosas blancas, por donde en el
Para&iacute;so asoma tu faz de generosos y profundos ojos, pasan tus hermanas y
te saludan con una sonrisa, en la maravilla de tu virtud, &iexcl;oh, mi &aacute;ngel
consolador; oh, mi esposa! La primera que pasa es Irene, la dama
brillante de palidez extra&ntilde;a, venida de all&aacute;, de los marea lejanos; la
segunda es Eulalia, la dulce Eulalia, de cabellos de oro y ojos de
violeta, que dirige al Cielo su mirada; la tercera es Leonora, llamada
as&iacute; por los &aacute;ngeles, joven y radiosa en el Ed&eacute;n distante; la otra es
Franc&eacute;s, la amada que calma las penas con su recuerdo; la otra es
Ulalume, cuya sombra yerra en la nebulosa regi&oacute;n de Weir, cerca del
sombr&iacute;o lago de Auber; la otra Helen, la que fu&eacute; vista por la primera
vez a la luz de perla de la Luna; la otra Annie, la de los &oacute;sculos y las
caricias y oraciones por el adorado; la otra Annabel Lee, que am&oacute; con un
amor envidia de los serafines del Cielo; la otra Isabel, la de los
amantes coloquios en la claridad lunar; Ligeia, en fin, meditabunda,
envuelta en un velo de extraterrestre esplendor... Ellas son, c&aacute;ndido
coro de ideales oce&aacute;nidos, quienes consuelan y enjugan la frente al
l&iacute;rico Prometeo amarrado a la monta&ntilde;a Yankee, cuyo cuervo, m&aacute;s cruel aun
que el buitre esquiliano, sentado sobre el busto de Palas, tortura el
coraz&oacute;n del desdichado, apu&ntilde;ale&aacute;ndole con la mon&oacute;tona palabra de la
desesperanza. As&iacute; t&uacute; para m&iacute;. En medio de los martirios de la vida, me
refrescas y alientas con el aire de tus alas, porque si partiste en tu
forma humana al viaje sin retorno, siento la venida de tu s&eacute;r inmortal,
cuando las fuerzas me faltan o cuando el dolor tiende hacia m&iacute; el negro
arco. Entonces, Alma, Stella, oigo sonar cerca de m&iacute; el oro invisible
de tu escudo ang&eacute;lico. Tu nombre luminoso y simb&oacute;lico surge en el cielo
de mis noches como un incomparable gu&iacute;a, y por claridad inefable llevo
el incienso y la mirra a la cuna de la eterna Esperanza.</p>


<p class="c"><b>EL HOMBRE</b></p>

<p>La influencia de Poe en el arte universal ha sido suficientemente honda
y transcendente para que su nombre y su obra no sean a la continua
recordados. Desde su muerte ac&aacute;, no hay a&ntilde;o casi en que, ya en el libro
o en la revista, no se ocupen del excelso poeta americano, cr&iacute;ticos,
ensayistas y poetas. La obra de Ingram ilumin&oacute; la vida del hombre; nada
puede aumentar la gloria del so&ntilde;ador maravilloso. Por cierto que la
publicaci&oacute;n de aquel libro, cuya traducci&oacute;n a nuestra lengua hay que
agradecer al Sr. Mayer, estaba destinada al grueso p&uacute;blico.</p>

<p>&iquest;Es que en el n&uacute;mero de los escogidos, de los arist&oacute;cratas del esp&iacute;ritu,
no estaba ya pesado en su propio valor, el odioso f&aacute;rrago del canino
Griswold? La infame autopsia moral que se hizo del ilustre difunto deb&iacute;a
tener esa bella protesta. Ha de ver ya el mundo libre de mancha al cisne
inmaculado.</p>

<p>Poe, como un Ariel hecho hombre, dir&iacute;ase que ha pasado su vida bajo el
flotante influjo de un extra&ntilde;o misterio. Nacido en un pa&iacute;s de vida
pr&aacute;ctica y material, la influencia del medio obra en &eacute;l al contrario. De
un pa&iacute;s de c&aacute;lculo brota imaginaci&oacute;n tan estupenda. El d&oacute;n mitol&oacute;gico
parece nacer en &eacute;l por lejano atavismo, y vese en su poes&iacute;a un claro
rayo del pa&iacute;s del sol y azul en que nacieron sus antepasados. Renace en
&eacute;l el alma caballeresca de los Le Poer alabados en las cr&oacute;nicas de
Generaldo Gambresio. Arnoldo Le Poer lanza en la Irlanda de 1327 este
terrible insulto al caballero Mauricio de Desmond: &laquo;Sois un rimador.&raquo;
Por lo cual se empu&ntilde;an las espadas y se traba una ri&ntilde;a, que es el
pr&oacute;logo de guerra sangrienta.</p>

<p>Cinco siglos despu&eacute;s, un descendiente del provocativo Arnoldo,
glorificar&aacute; a su raza, erigiendo sobre el rico pedestal de la lengua
inglesa, y en un nuevo mundo, el palacio de oro de sus rimas.</p>

<p>El noble abolengo de Poe; ciertamente, no interesa sino a &laquo;aquellos que
tienen gusto de averiguar los efectos producidos por el pa&iacute;s y el linaje
en las peculiaridades mentales y constitucionales de los hombres de
genio&raquo; seg&uacute;n las palabras de la noble Sra. Whitman. Por lo dem&aacute;s, es &eacute;l
quien hoy da valer y honra a todos los pastores protestantes, tenderos,
rentistas o mercachifles que llevan su apellido en la tierra del
honorable padre de su patria Jorge Washington.</p>

<p>S&aacute;bese que en el linaje del poeta hubo un bravo sir Rogerio, que batall&oacute;
en compa&ntilde;&iacute;a de Strongbow, un osado, sir Arnoldo, que defendi&oacute; a una
<i>lady</i>, acusada de bruja; una mujer heroica y viril, la c&eacute;lebre
<i>Condesa</i> del tiempo de Cromwell; y pasado sobre enredos geneal&oacute;gicos
antiguos, un General de los Estados Unidos, su abuelo. Despu&eacute;s de todo,
ese s&eacute;r tr&aacute;gico, de historia tan extra&ntilde;a y romancesca, dio su primer
vagido entre las coronas marchitas de una comedianta, la cual le dio
vida bajo el imperio del m&aacute;s ardiente amor. La pobre artista hab&iacute;a
quedado hu&eacute;rfana desde muy tierna edad. Amaba el teatro, era inteligente
y bella, y de esa dulce gracia naci&oacute; el p&aacute;lido y melanc&oacute;lico visionario
que dio al arte un mundo nuevo.</p>

<p>Poe naci&oacute; con el envidiable d&oacute;n de la belleza corporal. De todos los
retratos que he visto suyos, ninguno da idea de aquella especial
hermosura que en descripciones han dejado muchas de las personas que le
conocieron. No hay duda que en toda la iconograf&iacute;a poeana, el retrato
que debe representarle mejor es el que sirvi&oacute; a Mr. Clarke para publicar
un grabado que copiaba al poeta en el tiempo en que &eacute;ste trabajaba en la
empresa de aquel caballero. El mismo Clarke protest&oacute; contra los falsos
retratos de Poe, que despu&eacute;s de su muerte publicaron. Si no tanto como
los que calumniaron su hermosa alma po&eacute;tica, los que desfiguran la
belleza de su rostro son dignos de la m&aacute;s justa censura. De todos los
retratos que han llegado a mis manos, los que m&aacute;s me han llamado la
atenci&oacute;n son el de Chiffart, publicado en la edici&oacute;n ilustrada de
Quantin, de los <i>Cuentos extraordinarios</i>, y el grabado por R. Loncup,
para la traducci&oacute;n del libro de Ingram por Mayer. En ambos, Poe ha
llegado ya a la edad madura. No es, por cierto, aquel gallardo jovencito
sensitivo que al conocer a Elena Stannard, qued&oacute; tr&eacute;mulo y sin voz como
el Dante de la <i>Vita Nuova</i>....</p>

<p>Es el hombre que ha sufrido ya, que conoce por sus propias desgarradas
carnes c&oacute;mo hieren las asperezas de la vida. En el primero, el artista
parece haber querido hacer una cabeza simb&oacute;lica. En los ojos, casi
ornitomorfos, en el aire, en la expresi&oacute;n tr&aacute;gica del rostro, Chiffart
ha intentado pintar al autor del <i>Cuervo</i>, al visionario, al <i>unhappy
Master</i>, m&aacute;s que al hombre. En el segundo hay m&aacute;s realidad: esa mirada
triste, de tristeza contagiosa, esa boca apretada, ese vago gesto de
dolor y esa frente ancha y magn&iacute;fica en donde se entroniz&oacute; la palidez
fatal del sufrimiento, pintan al desgraciado en sus d&iacute;as de mayor
infortunio, quiz&aacute; en los que precedieron a su muerte. Los otros
retratos, como el de Halpin para la edici&oacute;n de Amstrong, nos dan ya
tipos de lechuguinos de la &eacute;poca, ya caras que nada tienen que ver con
la cabeza bella e inteligente de que habla Clark. Nada m&aacute;s cierto que la
observaci&oacute;n de Gautier:</p>

<p>&laquo;Es raro que un poeta, dice, que un artista sea conocido bajo su primer
encantador aspecto. La reputaci&oacute;n no le viene, sino muy tarde, cuando ya
las fatigas del estudio, la lucha por la vida y las torturas de las
pasiones han alterado su fisonom&iacute;a primitiva; apenas deja sino una
m&aacute;scara usada, marchita, donde cada dolor ha puesto por estigma una
magulladura o una arruga.&raquo;</p>

<p>Desde ni&ntilde;o, Poe &laquo;promet&iacute;a una gran belleza.&raquo;</p>

<p>Sus compa&ntilde;eros de colegio hablan de su agilidad y robustez. Su
imaginaci&oacute;n y su temperamento nervioso estaban contrapesados por la
fuerza de sus m&uacute;sculos. El amable y delicado &aacute;ngel de poes&iacute;a sab&iacute;a dar
excelentes pu&ntilde;etazos. M&aacute;s tarde dir&aacute; de &eacute;l una buena se&ntilde;ora: &laquo;Era un
muchacho bonito.&raquo;</p>

<p>Cuando entra a West Point hace notar en &eacute;l un colega, Mr. Gibson, su
&laquo;mirada cansada, tediosa y hastiada.&raquo; Ya en su edad viril, recu&eacute;rdale el
bibli&oacute;filo Gowans: &laquo;Poe ten&iacute;a un exterior notablemente agradable y que
predispon&iacute;a en su favor: lo que las damas llamar&iacute;an claramente bello.&raquo;
Una persona que le oye recitar en Boston, dice: &laquo;Era la mejor
realizaci&oacute;n de un poeta, en su fisonom&iacute;a, aire y manera.&raquo; Un precioso
retrato es hecho de mano femenina: &laquo;Una talla algo menos que de altura
mediana, quiz&aacute;, pero tan perfectamente proporcionada y coronada por una
cabeza tan noble, llevada tan regiamente, que, a mi juicio de muchacha,
causaba la impresi&oacute;n de una estatura dominante. Esos claros y
melanc&oacute;licos ojos parec&iacute;an mirar desde una eminencia....&raquo;. Otra dama
recuerda la extra&ntilde;a impresi&oacute;n de sus ojos: &laquo;Los ojos de Poe, en verdad,
eran el rasgo que m&aacute;s impresionaba, y era a ellos a los que su cara
deb&iacute;a su atractivo peculiar. Jam&aacute;s he visto otros ojos que en algo se le
parecieran. Eran grandes, con pesta&ntilde;as largas y un negro de azabache: el
iris acero gris, pose&iacute;a una cristalina claridad y transparencia, a
trav&eacute;s de la cual la pupila negra azabache se ve&iacute;a expandirse y
contraerse, con toda sombra de pensamiento o de emoci&oacute;n. Observ&eacute; que los
p&aacute;rpados jam&aacute;s se contra&iacute;an, como es tan usual en la mayor parte de las
personas, principalmente cuando hablan; pero su mirada siempre era
llena, abierta y sin encogimiento ni emoci&oacute;n. Su expresi&oacute;n habitual era
so&ntilde;adora y triste: algunas veces ten&iacute;a un modo de dirigir una mirada
ligera, de soslayo, sobre alguna persona que no le observaba a &eacute;l, y,
con una mirada tranquila y fija, parec&iacute;a que mentalmente estaba midiendo
el calibre de la persona que estaba ajena de ello.&mdash;&iexcl;Qu&eacute; ojos tan
tremendos tiene el se&ntilde;or Poe!&mdash;me dijo una se&ntilde;ora. Me hace helar la
sangre el verle darse vuelta lentamente y fijarlos sobre m&iacute; cuando estoy
hablando&raquo;.</p>

<p>La misma agrega: &laquo;Usaba un bigote negro, esmeradamente cuidado, pero que
no cubr&iacute;a completamente una expresi&oacute;n ligeramente contra&iacute;da de la boca y
una tensi&oacute;n ocasional del labio superior, que se asemejaba a una
expresi&oacute;n de mofa. Esta mofa era f&aacute;cilmente excitada y se manifestaba
por un movimiento del labio, apenas perceptible, y sin embargo,
intensamente expresivo. No hab&iacute;a en ella nada de malevolencia, pero s&iacute;
mucho sarcasmo&raquo;. S&aacute;bese, pues, que aquella alma potente y extra&ntilde;a estaba
encerrada en hermoso vaso. Parece que la distinci&oacute;n y dotes f&iacute;sicas
deber&iacute;an ser nativas en todos los portadores de la lira. &iquest;Apolo, el
crinado numen l&iacute;rico, no es el prototipo de la belleza viril? Mas no
todos sus hijos nacen con dote tan espl&eacute;ndido. Los privilegiados se
llaman Goethe, Byron, Lamartine, Poe.</p>

<p>Nuestro poeta, por su organizaci&oacute;n vigorosa y cultivada, pudo resistir
esa terrible dolencia que un m&eacute;dico escritor llama con gran propiedad
&laquo;la enfermedad del ensue&ntilde;o&raquo;. Era un sublime apasionado, un nervioso, uno
de esos divinos semilocos necesarios para el progreso humano,
lamentables cristos del arte, que por amor al eterno ideal tienen su
calle de la amargura, sus espinas y su cruz. Naci&oacute; con la adorable llama
de la poes&iacute;a, y ella le alimentaba al propio tiempo que era su martirio.
Desde ni&ntilde;o qued&oacute; hu&eacute;rfano y le recogi&oacute; un hombre que jam&aacute;s podr&iacute;a
conocer el valor intelectual de su hijo adoptivo. El Sr. Allan&mdash;cuyo
nombre pasar&aacute; al porvenir al brillo del nombre del poeta&mdash;jam&aacute;s pudo
imaginarse que el pobre muchacho recitador de versos que alegraba las
veladas de su <i>home</i>, fuese m&aacute;s tarde un egregio pr&iacute;ncipe del Arte. En
Poe reina el <i>ensue&ntilde;o</i> desde la ni&ntilde;ez. Cuando el viaje de su protector
le lleva a Londres, la escuela del d&oacute;mine Brondeby es para &eacute;l como un
lugar fant&aacute;stico que despierta en su s&eacute;r extra&ntilde;as reminiscencias;
despu&eacute;s, en la fuerza de su genio, el recuerdo de aquella morada y del
viejo profesor han de hacerle producir una de sus subyugadoras p&aacute;ginas.
Por una parte, posee en su fuerte cerebro la facultad musical; por otra,
la fuerza matem&aacute;tica. Su <i>ensue&ntilde;o</i> est&aacute; poblado de quimeras y de cifras
como la carta de un astr&oacute;logo. Vuelto a Am&eacute;rica, v&eacute;mosle en la escuela
de Clarke, en Richmond, en donde al mismo tiempo que se nutre de
cl&aacute;sicos y recita odas latinas, boxea y llega a ser algo como un
<i>champion</i> estudiantil; en la carrera hubiera dejado atr&aacute;s a Atalanta,
y aspiraba a los lauros natatorios de Byron. Pero si brilla y descuella
intelectual y f&iacute;sicamente entre sus compa&ntilde;eros, los hijos de familia de
la fofa aristocracia del lugar miran por encima del hombro al hijo de la
c&oacute;mica. &iquest;Cu&aacute;nta no ha de haber sido la hiel que tuvo que devorar este
s&eacute;r exquisito, humillado por un origen del cual en d&iacute;as posteriores
habr&iacute;a orgullosamente de gloriarse? Son esos primeros golpes los que
empezaron a cincelar el pliegue amargo y sarc&aacute;stico de sus labios. Desde
muy temprano conoci&oacute; las asechanzas del lobo racional. Por eso buscaba
la comunicaci&oacute;n con la Naturaleza, tan sana y fortalecedora. &laquo;Odio,
sobre todo, y detesto este animal que se llama Hombre&raquo;, escrib&iacute;a Swift a
Poe. Poe, a su vez, habla &laquo;de la mezquina amistad y de la fidelidad de
polvillo de fruta (gossamer fidelity) del mero hombre&raquo;. Ya en el libro
de Job, <i>Eliphaz Themanita</i>, exclama: &laquo;&iquest;Cu&aacute;nto m&aacute;s el hombre abominable
y vil que bebe como la inquietud?&raquo;.</p>

<p>No busc&oacute; el l&iacute;rico americano el apoyo de la oraci&oacute;n; no era creyente, o,
al menos, su alma estaba alejada del misticismo. A lo cual da por raz&oacute;n
James Russell Lowell lo que podr&iacute;a llamarse la matematicidad de su
cerebraci&oacute;n. &laquo;Hasta su misterio es matem&aacute;tico para su propio esp&iacute;ritu&raquo;.
La Ciencia impide al poeta penetrar y tender las alas en la atm&oacute;sfera de
las verdades ideales. Su necesidad de an&aacute;lisis, la condici&oacute;n algebraica
de su fantas&iacute;a, h&aacute;cele producir trist&iacute;simos efectos cuando nos arrastra
al borde de lo desconocido. La especulaci&oacute;n filos&oacute;fica nubl&oacute; en &eacute;l la
fe, que debiera poseer como todo poeta verdadero. En todas sus obras, si
mal no recuerdo, s&oacute;lo unas dos veces est&aacute; escrito el nombre de Cristo.
Profesaba, s&iacute;, la moral cristiana; y en cuanto a los destinos del
hombre, cre&iacute;a en una ley divina, en un fallo inexorable. En &eacute;l la
ecuaci&oacute;n dominaba a la creencia, y aun en lo referente a Dios y sus
tributos, pensaba con Spinosa que las cosas invisibles y todo lo que es
objeto del entendimiento no puede percibirse de otro modo que por los
ojos de la demostraci&oacute;n; olvidando la profunda afirmaci&oacute;n filos&oacute;fica:
<i>Intelectus noster sic &iquest;de habet? ad prima entium qu&aelig; sunt
manifestissima in natura, sicut oculus vespertillionis ad solem.</i> No
cre&iacute;a en lo sobrenatural, seg&uacute;n confesi&oacute;n propia; pero afirmaba que
Dios, como Creador de la Naturaleza, puede, si quiere, modificarla. En
la narraci&oacute;n de la metemps&iacute;cosis de Ligeia hay una definici&oacute;n de Dios,
tomada de Granwill, que parece ser sustentada por Poe: Dios no es m&aacute;s
que una gran voluntad que penetra todas las cosas por la naturaleza de
su intensidad. Lo cual estaba ya dicho por Santo Tom&aacute;s en estas
palabras: &laquo;Si las cosas mismas no determinan el fin para s&iacute;, porque
desconocen la raz&oacute;n del fin, es necesario que se les determine el fin
por otro que sea determinador de la Naturaleza. Este es el que previene
todas las cosas, que es s&eacute;r por s&iacute; mismo necesario, y a &eacute;ste llamamos
Dios...&raquo; En la <i>Revelaci&oacute;n Magn&eacute;tica</i>, a vuelta de divagaciones
filos&oacute;ficas, Mr. Vankirk&mdash;que, como casi todos los personajes de Poe, es
Poe mismo&mdash;afirma la existencia de un Dios material, al cual llama
materia suprema e imparticulada. Pero agrega: &laquo;La materia imparticulada,
o sea Dios en estado de reposo, es en lo que entra en nuestra
comprensi&oacute;n, lo que los hombres llaman esp&iacute;ritu&raquo;. En el di&aacute;logo entre
Oinos y Agathos pretende sondear el misterio de la divina inteligencia;
as&iacute; como en los de Monos y Una y de Eros y Charmion penetra en la
desconocida sombra de la Muerte, produciendo, como pocos, extra&ntilde;os
vislumbres en su concepci&oacute;n del esp&iacute;ritu en el espacio y en el tiempo.</p>

<p class="r"><i>Rub&eacute;n Dar&iacute;o.</i></p>


<hr />
<h2 class="top15">POEMAS</h2>

<p class="c">TRADUCCI&Oacute;N DE ALBERTO LASPLACES</p>




<h3><a name="ANNABEL_LEE" id="ANNABEL_LEE"></a>ANNABEL LEE</h3>



<p class="poem">
Hace ya bastantes a&ntilde;os, en un reino m&aacute;s<br />
all&aacute; de la mar viv&iacute;a una ni&ntilde;a que pod&eacute;is conocer<br />
con el nombre de Annabel Lee. Esa ni&ntilde;a<br />
viv&iacute;a sin ning&uacute;n otro pensamiento que<br />
amarme y ser amada por m&iacute;.</p>
<p class="c">&mdash;&mdash;</p>
<p class="poem">
Yo era un ni&ntilde;o y <i>ella</i> era una ni&ntilde;a en ese<br />
reino m&aacute;s all&aacute; de la mar; pero Annabel Lee<br />
y yo nos am&aacute;bamos con un amor que era m&aacute;s<br />
que el amor; un amor tan poderoso que los<br />
serafines del cielo nos envidiaban, a ella y a m&iacute;.</p>
<p class="c">&mdash;&mdash;</p>
<p class="poem">
Y esa fu&eacute; la raz&oacute;n por la cual, hace ya bastante<br />
tiempo, en ese reino m&aacute;s all&aacute; de la mar<br />
un soplo descendi&oacute; de una nube, y hel&oacute; a mi<br />
bella Annabel Lee; de suerte que sus padres<br />
vinieron y se la llevaron lejos de m&iacute; para encerrarla<br />
en un sepulcro, en ese reino m&aacute;s all&aacute; de<br />
la mar.</p>
<p class="c">&mdash;&mdash;</p>
<p class="poem">
Los &aacute;ngeles que en el cielo no se sent&iacute;an ni<br />
la mitad de lo felices que &eacute;ramos nosotros, nos<br />
envidiaban nuestra alegr&iacute;a a ella y a m&iacute;. He ah&iacute;<br />
porque (como cada uno lo sabe en ese reino<br />
m&aacute;s all&aacute; de la mar) un soplo descendi&oacute; desde<br />
la noche de una nube, helando a mi Annabel<br />
Lee.</p>
<p class="c">&mdash;&mdash;</p>
<p class="poem">
Pero nuestro amor era m&aacute;s fuerte que el<br />
amor de aquellos que nos aventajan en edad<br />
y en saber, y ni los &aacute;ngeles del cielo ni los demonios<br />
de los abismos de la mar podr&aacute;n separar<br />
jam&aacute;s mi alma del alma de la bella Annabel<br />
Lee.</p>
<p class="c">&mdash;&mdash;</p>
<p class="poem">
Porque la luna jam&aacute;s resplandece sin traerme<br />
recuerdos de la bella Annabel Lee; y cuando<br />
las estrellas se levantan, creo ver brillar los<br />
ojos de la bella Annabel Lee; y as&iacute; paso largas<br />
noches tendido al lado de mi querida,&mdash;mi<br />
querida, mi vida y mi compa&ntilde;era,&mdash;que<br />
est&aacute; acostada en su sepulcro m&aacute;s all&aacute; de la mar,<br />
en su tumba, al borde de la mar quejumbrosa.<br />
</p>

<p class="r">
1849.<br />
</p>




<h3><a name="A_MI_MADRE" id="A_MI_MADRE"></a>A MI MADRE</h3>

<p class="c">(<i>Soneto</i>)</p>
<p class="c">&mdash;&mdash;</p>


<p class="poem">
Porque siento que all&aacute; arriba, en el cielo, los<br />
&aacute;ngeles que se hablan dulcemente al o&iacute;do, no<br />
pueden encontrar entre sus radiantes palabras<br />
de amor una expresi&oacute;n m&aacute;s ferviente que la de<br />
&laquo;<i>madre</i>&raquo;, he ah&iacute; por qu&eacute;, desde hace largo<br />
tiempo os llamo con ese nombre querido, a ti<br />
que eres para m&iacute; m&aacute;s que una madre y que<br />
llen&aacute;is el santuario de mi coraz&oacute;n en el que la<br />
muerte os ha instalado, al libertar el alma de<br />
mi Virginia. Mi madre, mi propia madre, que<br />
muri&oacute; en buena hora, no era sino mi madre.<br />
Pero vos fuisteis la madre de aquella que quise<br />
tan tiernamente, y por eso mismo me sois<br />
m&aacute;s querida que la madre que conoc&iacute;, m&aacute;s<br />
querida que todo, lo mismo que mi mujer era<br />
m&aacute;s amada por mi alma que lo que esta misma<br />
amaba su propia vida.<br />
</p>




<h3><a name="PARA_ANNIE" id="PARA_ANNIE"></a>PARA ANNIE</h3>

<p class="c">&mdash;&mdash;</p>

<p class="poem">
&iexcl;Gracias a Dios! la crisis, el mal ha pasado y<br />
la l&aacute;nguida enfermedad ha desaparecido por<br />
fin, y la fiebre llamada &laquo;vivir&raquo; est&aacute; vencida.</p>
<p class="c">&mdash;&mdash;</p>
<p class="poem">
Tristemente, s&eacute; que estoy despose&iacute;do de mi<br />
fuerza, y no muevo un m&uacute;sculo mientras estoy<br />
tendido, todo a lo largo. Pero, &iquest;qu&eacute; importa?<br />
Siento que voy mejor paulatinamente.</p>
<p class="c">&mdash;&mdash;</p>
<p class="poem">
Y reposo tan tranquilamente, en el presente,<br />
en mi lecho, que a contemplarme se me<br />
creer&iacute;a muerto, y podr&iacute;a estremecer al que me<br />
viera, crey&eacute;ndome muerto.</p>
<p class="c">&mdash;&mdash;</p>
<p class="poem">
Las lamentaciones y los gemidos, los suspiros<br />
y las l&aacute;grimas son apaciguadas entre tanto<br />
por esta horrible palpitaci&oacute;n de mi coraz&oacute;n;<br />
&iexcl;ah, esta horrible palpitaci&oacute;n!<br />
<br />
La incomodidad,&mdash;el disgusto&mdash;el cruel sufrimiento&mdash;han<br />
cesado con la fiebre que enloquec&iacute;a<br />
mi cerebro, con la fiebre llamada &laquo;vivir&raquo;<br />
que consum&iacute;a mi cerebro.</p>
<p class="c">&mdash;&mdash;</p>
<p class="poem">
Y de todos los tormentos, aquel que m&aacute;s<br />
tortura ha cesado: el terrible tormento de la<br />
sed por la corriente oscura de una pasi&oacute;n maldita.<br />
He bebido de un agua que apaga toda<br />
sed.</p>
<p class="c">&mdash;&mdash;</p>
<p class="poem">
He bebido de un agua que corre con sonido<br />
arrullador, de una fuente subterr&aacute;nea pero<br />
poco profunda, de una caverna que no est&aacute;<br />
muy lejos, bajo tierra.<br />
<br />
&iexcl;Ah! que no sea dicho jam&aacute;s: mi cuarto<br />
est&aacute; oscuro, mi lecho es estrecho; porque<br />
jam&aacute;s ning&uacute;n hombre durmi&oacute; en lecho igual&mdash;y<br />
para <i>dormir</i> verdaderamente, es en un<br />
lecho como &eacute;ste en el que hay que acostarse.</p>
<p class="c">&mdash;&mdash;</p>
<p class="poem">
Mi alma tantalizada reposa dulcemente aqu&iacute;,<br />
olvidando, sin recordarlas jam&aacute;s, sus rosas, sus<br />
antiguas ansias de mirtos y de rosas.</p>
<p class="c">&mdash;&mdash;</p>
<p class="poem">
Pues ahora, mientras reposa tan tranquilamente,<br />
imagina a su alrededor, una m&aacute;s santa<br />
fragancia de pensamientos, una fragancia de<br />
romero mezclado a pensamientos, a sabor callejero<br />
y al de los bellos y r&iacute;gidos pensamientos.</p>
<p class="c">&mdash;&mdash;</p>
<p class="poem">
Y as&iacute; yace ella, dichosamente sumergida<br />
en recuerdos perennes de la constancia y de la<br />
belleza de Annie, anegada en un beso a las trenzas<br />
de Annie.</p>
<p class="c">&mdash;&mdash;</p>
<p class="poem">
Tiernamente me abraza, apasionadamente<br />
me acaricia. Y entonces caigo dulcemente<br />
adormecido sobre su seno, profundamente adormido<br />
del cielo de su seno.</p>
<p class="c">&mdash;&mdash;</p>
<p class="poem">
Y as&iacute; reposo tan tranquilamente en mi lecho&mdash;conociendo<br />
su amor&mdash;que me cre&eacute;is muerto.<br />
Y as&iacute; reposo, tan serenamente en mi lecho,&mdash;con<br />
su amor en mi coraz&oacute;n,&mdash;que me cre&eacute;is<br />
muerto, que os estremec&eacute;is al verme, crey&eacute;ndome<br />
muerto.</p>
<p class="c">&mdash;&mdash;</p>
<p class="poem">
Pero mi coraz&oacute;n es m&aacute;s brillante que todas<br />
las estrellas del cielo, porque brilla para Annie,<br />
abrasado por la luz del amor de mi Annie, por<br />
el recuerdo de los bellos ojos luminosos de mi<br />
Annie....<br />
</p>

<p class="r">
1849.<br />
</p>




<h3><a name="ELDORADO" id="ELDORADO"></a>ELDORADO</h3>


<p class="c">&mdash;&mdash;</p>
<p class="poem">
Brillantemente ataviado, un galante caballero,<br />
viaj&oacute; largo tiempo al sol y a la sombra,<br />
cantando su canci&oacute;n, a la busca del Eldorado.</p>
<p class="c">&mdash;&mdash;</p>
<p class="poem">
Pero lleg&oacute; a viejo, el animoso caballero, y<br />
sobre su coraz&oacute;n cay&oacute; la noche porque en ninguna<br />
parte encontr&oacute; la tierra del Eldorado.</p>
<p class="c">&mdash;&mdash;</p>
<p class="poem">
Y al fin, cuando le faltaron las fuerzas, pudo<br />
hallar una sombra peregrina.&mdash;Sombra,&mdash;le<br />
pregunt&oacute;&mdash;&iquest;d&oacute;nde podr&iacute;a estar esa tierra del<br />
Eldorado?</p>
<p class="c">&mdash;&mdash;</p>
<p class="poem">
&mdash;&laquo;M&aacute;s all&aacute; de las monta&ntilde;as de la Luna, en<br />
el fondo del valle de las sombras; cabalgad,<br />
cabalgad sin descanso&mdash;respondi&oacute; la sombra,&mdash;si<br />
busc&aacute;is el Eldorado....&raquo;.<br />
</p>

<p class="r">
1849.<br />
</p>




<h3><a name="EULALIA" id="EULALIA"></a>EULALIA</h3>

<p class="c">&mdash;&mdash;</p>

<p class="poem">
Viv&iacute;a s&oacute;lo en un mundo de lamentaciones y<br />
mi alma era una onda estancada, hasta que<br />
la bella y dulce Eulalia lleg&oacute; a ser mi pudorosa<br />
compa&ntilde;era, hasta que la joven Eulalia, la de<br />
los cabellos de oro, lleg&oacute; a ser mi sonriente<br />
compa&ntilde;era.</p>
<p class="c">&mdash;&mdash;</p>
<p class="poem">
&iexcl;Ah! las estrellas de la noche brillan bastante<br />
menos que los ojos de esa radiante ni&ntilde;a!<br />
Y jam&aacute;s gir&oacute;n de vapor emergido en un irisado<br />
claro de luna, podr&aacute; compararse al bucle m&aacute;s<br />
descuidado de la modesta Eulalia, podr&aacute;<br />
compararse al bucle m&aacute;s humilde y m&aacute;s descuidado<br />
de Eulalia, la de los brillantes ojos!</p>
<p class="c">&mdash;&mdash;</p>
<p class="poem">
La duda y la pena no me invaden jam&aacute;s,<br />
ahora, porque su alma me entrega suspiro por<br />
suspiro. Y durante todo el d&iacute;a, Astart&eacute; resplandece<br />
brillante y fuerte en el cielo, en tanto que<br />
siempre hacia ella, mi querida Eulalia, levanta<br />
sus ojos de esposa, en tanto que siempre hacia<br />
ella mi joven Eulalia eleva sus bellos ojos<br />
violetas!...<br />
</p>

<p class="r">
1845.<br />
</p>




<h3><a name="UN_ENSUENO_EN_UN_ENSUENO" id="UN_ENSUENO_EN_UN_ENSUENO"></a>UN ENSUE&Ntilde;O EN UN ENSUE&Ntilde;O</h3>
<p class="c">&mdash;&mdash;</p>


<p class="poem">
Recibid este beso en la frente. Y ahora que<br />
os dejo, permitidme por lo menos confesar esto:<br />
no os agravi&eacute;is, vos que estim&aacute;is que mis d&iacute;as<br />
han sido un ensue&ntilde;o. Entretanto, si la esperanza<br />
se ha ido, en una noche o en un d&iacute;a,<br />
en una visi&oacute;n o en un sue&ntilde;o, &iquest;se ha ido menos<br />
por eso? Todo lo que vemos o nos parece, no<br />
es sino un ensue&ntilde;o en un ensue&ntilde;o!</p>
<p class="c">&mdash;&mdash;</p>
<p class="poem">
Me encuentro en medio de los bramidos de<br />
una costa atormentada por la resaca, y tengo<br />
en la mano granos de arena de oro. &iexcl;Cu&aacute;n<br />
poco es! &iexcl;Y c&oacute;mo se deslizan a trav&eacute;s de mis<br />
dedos hacia el abismo, mientras lloro, mientras<br />
lloro! &iexcl;Dios m&iacute;o, &iquest;no puedo retenerlos en un<br />
nudo m&aacute;s seguro? &iexcl;Dios m&iacute;o!, &iquest;no podr&eacute;<br />
salvar uno solo del cruel vac&iacute;o? &iquest;Todo lo que<br />
vemos o nos parece no es otra cosa que un<br />
ensue&ntilde;o en un ensue&ntilde;o?<br />
</p>

<p class="r">
1849.<br />
</p>




<h3><a name="LA_CIUDAD_EN_EL_MAR" id="LA_CIUDAD_EN_EL_MAR"></a>LA CIUDAD EN EL MAR</h3>

<p class="c">&mdash;&mdash;</p>

<p class="poem">
&iexcl;Ved! La Muerte se ha erigido un trono,<br />
en una extra&ntilde;a ciudad que se levanta, solitaria,<br />
muy lejos, en el sombr&iacute;o occidente, donde<br />
los buenos y los malos, los peores y los mejores<br />
han ido hacia la paz eterna. All&iacute; los templos,<br />
los palacios y las torres&mdash;torres carcomidas<br />
por el tiempo, y que no tiemblan nunca,&mdash;no<br />
se parecen en nada a las nuestras. A su alrededor,<br />
olvidadas por los vientos que no las agitan<br />
jam&aacute;s resignadas bajo los cielos, reposan las<br />
aguas melanc&oacute;licas.</p>
<p class="c">&mdash;&mdash;</p>
<p class="poem">
Desde el cielo sagrado, ning&uacute;n rayo desciende<br />
en la negra noche de esa ciudad; pero un resplandor<br />
reflejado por la l&iacute;vida mar, invade las<br />
torres, brilla silenciosamente sobre las almenas,<br />
a lo hondo y a lo largo, sobre las c&uacute;pulas, sobre<br />
las cimas, sobre los palacios reales, sobre los<br />
templos, sobre las murallas babil&oacute;nicas, sobre<br />
la soledad sombr&iacute;a y desde largo tiempo abandonada,<br />
de los macizos de hiedra esculpida y<br />
de flores de piedra&mdash;sobre tanto y tanto templo<br />
maravilloso en cuyos frisos contorneados se<br />
entrelazan claveles, violetas y vi&ntilde;as.</p>
<p class="c">&mdash;&mdash;</p>
<p class="poem">
Bajo el cielo, resignadas, reposan las aguas<br />
melanc&oacute;licas. Las torres y las sombras se confunden<br />
de tal modo que todo parece suspendido<br />
en el aire, mientras que desde una torre<br />
orgullosa, la Muerte como un espectro gigante,<br />
contempla la ciudad que yace a sus pies.</p>
<p class="c">&mdash;&mdash;</p>
<p class="poem">
All&aacute; los templos abiertos y las tumbas sin losa<br />
bostezan al nivel de las aguas luminosas; pero<br />
ni las riquezas que se muestran en los ojos<br />
adiamantados de cada &iacute;dolo, ni los cad&aacute;veres<br />
con sus rientes adornos de joyas, quitan a las<br />
aguas de su lecho; ninguna ondulaci&oacute;n arruga,<br />
&iexcl;ay de m&iacute;! todo ese vasto desierto de cristal;<br />
ninguna ola indica que los vientos puedan<br />
existir sobre otros mares lejanos y m&aacute;s felices;<br />
ninguna ola, ninguna ola deja suponer que han<br />
existido vientos sobre mares menos horrorosamente<br />
serenos.</p>
<p class="c">&mdash;&mdash;</p>
<p class="poem">
Pero, he ah&iacute; que un estremecimiento agita<br />
el aire. Una onda, un movimiento se ha producido,<br />
all&aacute; abajo. Se dir&iacute;a que las torres se han<br />
bamboleado y se hunden, dulcemente, en la<br />
onda taciturna, como si las cimas hubieran<br />
producido un ligero vac&iacute;o en el cielo brumoso.<br />
Entonces las ondas tienen una luz m&aacute;s roja,<br />
las horas transcurren sordas y l&aacute;nguidas. Y<br />
cuando en medio de gemidos que no tengan<br />
nada de terrestres, esta ciudad sea engullida<br />
por fin y profundamente fijada bajo la mar,<br />
todav&iacute;a, levant&aacute;ndose sobre sus mil tronos, el<br />
Infierno le rendir&aacute; homenaje.<br />
</p>

<p class="r">
1845.<br />
</p>




<h3><a name="LA_DURMIENTE" id="LA_DURMIENTE"></a>LA DURMIENTE</h3>

<p class="c">&mdash;&mdash;</p>

<p class="poem">
En el mes de Junio, a media noche me encuentro<br />
bajo la m&iacute;stica luna. Un oscuro vapor de<br />
opio y de roc&iacute;o se exhala de su halo de oro, y<br />
dulcemente, filtrando por la cumbre tranquila<br />
de la monta&ntilde;a, resbala perezosa y armoniosamente<br />
por el valle universal. El romero se<br />
adormece sobre la tumba, el lis se inclina hacia<br />
la onda. Envolvi&eacute;ndose en la bruma se<br />
hunde en el reposo. Ved, como parecido al<br />
Leteo, el lago parece adormecerse a sabiendas<br />
y por nada del mundo quisiera despertar.<br />
Toda belleza duerme. Y ved donde reposa&mdash;su<br />
ventana abierta a los cielos,&mdash;Irene, con sus<br />
destinos.</p>
<p class="c">&mdash;&mdash;</p>
<p class="poem">
&iexcl;Oh brillante princesa! &iquest;por qu&eacute; dejar esa<br />
ventana abierta a la noche? Los esp&iacute;ritus juguetones,<br />
desde lo alto de los &aacute;rboles se filtran<br />
a trav&eacute;s de la persiana. Los seres incorp&oacute;reos,<br />
turba de magos, revolotean a trav&eacute;s de la c&aacute;mara<br />
y hacen flotar las cortinas del dosel, tan<br />
fant&aacute;sticamente, tan t&iacute;midamente, por encima<br />
de tu p&aacute;rpado cerrado y franjeado,&mdash;bajo el cual<br />
se esconde tu alma adormecida&mdash;que sobre<br />
el piso, al pie del muro, sus sombras se levantan<br />
y descienden como una ronda de fantasmas.</p>
<p class="c">&mdash;&mdash;</p>
<p class="poem">
Querida ni&ntilde;a, &iquest;no tienes miedo? &iquest;Por qu&eacute;,<br />
y con qu&eacute; sue&ntilde;as? Has venido, ciertamente, de<br />
mares muy lejanos; &iquest;no eres una maravilla para<br />
los &aacute;rboles de ese jard&iacute;n? Extra&ntilde;a es tu palidez,<br />
extra&ntilde;o tu vestido, extra&ntilde;a sobre todo, la<br />
longitud de tus cabellos, y todo este silencio<br />
solemne.</p>
<p class="c">&mdash;&mdash;</p>
<p class="poem">
&iexcl;Ella duerme! &iexcl;Oh! puede que su sue&ntilde;o sea<br />
tan profundo como durable!; &iexcl;que el cielo la<br />
tenga en su santa guardia! &iexcl;Que esta c&aacute;mara<br />
sea transformada en una m&aacute;s melanc&oacute;lica y yo<br />
rogar&eacute; a Dios que la deje dormir para siempre,<br />
los ojos cerrados, mientras que a su alrededor<br />
errar&aacute;n los fantasmas de oscuros velos!</p>
<p class="c">&mdash;&mdash;</p>
<p class="poem">
Mi amor: &iexcl;ella duerme! &iexcl;Que su sue&ntilde;o eterno<br />
pueda ser profundo! &iexcl;Que los gusanos se deslicen<br />
dulcemente a su alrededor! &iexcl;Que en el fondo<br />
del bosque viejo y sombr&iacute;o, alguna gran<br />
tumba pueda abrirse para ella, alguna gran<br />
tumba que haya cerrado otras veces como alas<br />
sus negros &laquo;panneaux&raquo; triunfantes, por encima<br />
de los estandartes funerarios bordados con<br />
las armas de su ilustre familia;&mdash;alguna tumba<br />
lejana y aislada contra la portada de la cual<br />
ella haya en su infancia lanzado tantas piedras<br />
ociosas;&mdash;alg&uacute;n sepulcro cuya puerta sonora<br />
no le devuelva jam&aacute;s nuevos ecos, a ella, pobre<br />
hija del pecado, que en otro tiempo se estremec&iacute;a<br />
al pensamiento de que fueran los muertos<br />
quienes le respondiesen gimiendo!<br />
</p>

<p class="r">
1845.<br />
</p>




<h3><a name="BALADA_NUPCIAL" id="BALADA_NUPCIAL"></a>BALADA NUPCIAL</h3>
<p class="c">&mdash;&mdash;</p>


<p class="poem">
El anillo est&aacute; en mi dedo y la corona sobre<br />
mi frente; he aqu&iacute; que poseo rasos y joyas en<br />
abundancia, y en el presente instante soy feliz.</p>
<p class="c">&mdash;&mdash;</p>
<p class="poem">
Y mi Se&ntilde;or me ama bien; pero la primera vez<br />
que pronunci&oacute; su voto sent&iacute; estremecerse mi<br />
pecho, porque sus palabras sonaron como un<br />
toque de agon&iacute;a y su voz se parec&iacute;a a la de aquel<br />
que cay&oacute; durante la batalla en el fondo del valle,<br />
y que es dichoso ahora.</p>
<p class="c">&mdash;&mdash;</p>
<p class="poem">
Pero habl&oacute; de modo de tranquilizarme y<br />
bes&oacute; mi frente p&aacute;lida. Entonces un delirio vino<br />
y me transport&oacute; en esp&iacute;ritu al cementerio. Y<br />
pensando que mi Se&ntilde;or era el difunto Elormie,<br />
suspir&eacute; por &eacute;l que estaba delante de mi: &iexcl;oh<br />
yo soy dichosa ahora!</p>
<p class="c">&mdash;&mdash;</p>
<p class="poem">
As&iacute; fueron pronunciadas las palabras, y as&iacute;<br />
fu&eacute; empe&ntilde;ado el juramento. Y aunque mi fe<br />
se haya apagado, y aunque mi coraz&oacute;n llegue<br />
a quebrarse, he ah&iacute; la dorada prenda que prueba<br />
que soy dichosa siempre.</p>
<p class="c">&mdash;&mdash;</p>
<p class="poem">
&iexcl;Quiera Dios que pueda despertar! Porque<br />
sue&ntilde;o no s&eacute; c&oacute;mo. Y mi alma se agita dolorosamente<br />
en el temor de haber hecho mal, en<br />
el temor de llegar a saber que el muerto abandonado<br />
no es feliz ahora.<br />
</p>

<p class="r">
1845.<br />
</p>




<h3><a name="EL_COLISEO" id="EL_COLISEO"></a>EL COLISEO</h3>

<p class="c">&mdash;&mdash;</p>

<p class="poem">
&iexcl;S&iacute;mbolo de la Roma antigua! &iexcl;Suntuoso relicario<br />
de sublimes contemplaciones legadas al<br />
tiempo por difuntos siglos de pompa y de poder&iacute;o!!<br />
Al fin, despu&eacute;s de tantos d&iacute;as de fatigante<br />
peregrinaje y de ardiente sed,&mdash;sed de corrientes<br />
de la ciencia que yace en ti,&mdash;yo, hombre<br />
transformado, me arrodillo humildemente entre<br />
tus sombras y bebo del fondo mismo de mi<br />
alma tu grandeza, tu tristeza y tu gloria.</p>
<p class="c">&mdash;&mdash;</p>
<p class="poem">
&iexcl;Inmensidad, y edad, y recuerdos de antes!<br />
Silencio y desolaci&oacute;n y profunda noche! Os<br />
percibo ahora y os siento en toda vuestra fuerza.<br />
&iexcl;Oh sortilegios m&aacute;s eficaces que aquellos que<br />
el rey de Judea ense&ntilde;&oacute; en los jardines de Gethseman&iacute;!<br />
&iexcl;Oh encantos m&aacute;s poderosos que los<br />
que la Caldea encantada arranc&oacute; jam&aacute;s a las<br />
tranquilas estrellas!</p>
<p class="c">&mdash;&mdash;</p>
<p class="poem">
Aqu&iacute;, en donde cay&oacute; un h&eacute;roe, cae una columna!<br />
Aqu&iacute;, en donde el &aacute;guila teatral brillaba,<br />
cubierta de oro, el oscuro murci&eacute;lago<br />
hace su aquelarre de media noche. Aqu&iacute;, en<br />
donde la cabellera dorada de las damas romanas<br />
flotaba al viento, se balancean ahora el<br />
cardo y la ca&ntilde;a. Aqu&iacute;, en donde el monarca<br />
se inclinaba sobre su trono de oro, el &aacute;gil y<br />
silencioso lagarto se desliza como un espectro<br />
hacia su casa de m&aacute;rmol, al p&aacute;lido resplandor<br />
del creciente lunar.</p>
<p class="c">&mdash;&mdash;</p>
<p class="poem">
Pero, o&iacute;d. Esos muros, esas arcadas revestidas<br />
de hiedra, esos z&oacute;calos musgosos, esas columnas<br />
ennegrecidas, esos vagos relieves, esos<br />
frisos ruinosos, esas cornisas rotas, ese naufragio,<br />
esa ruina, esas piedras grises, &iexcl;ay! &iquest;es<br />
esto todo lo que queda de famoso y de colosal?<br />
&iquest;es esto todo lo que las horas corrosivas han<br />
perdonado, todo lo que ellos nos han dejado al<br />
Destino y a mi?</p>
<p class="c">&mdash;&mdash;</p>
<p class="poem">
&laquo;No. No es todo,&mdash;me responden los ecos,&mdash;no<br />
es todo. Voces fuertes y prof&eacute;ticas se levantan<br />
para siempre en nosotros y en toda ruina<br />
a la intenci&oacute;n de los sabios, parecidas a los<br />
himnos de Memnon al Sol! Reinamos en los<br />
corazones de los hombres m&aacute;s poderosos; reinamos<br />
con desp&oacute;tico imperio sobre todas las<br />
almas gigantes. No somos impotentes nosotras,<br />
p&aacute;lidas piedras. Todo nuestro poder&iacute;o<br />
no ha desaparecido,&mdash;ni toda nuestra gloria,&mdash;ni<br />
todo el prestigio de nuestro alto renombre,<br />
ni todo lo maravilloso que nos circunda, ni<br />
todos los misterios que moran en nosotros,&mdash;ni<br />
todos los recuerdos que se prenden en nuestros<br />
flancos como un vestido, envolvi&eacute;ndonos<br />
con un manto que es m&aacute;s que la gloria!<br />
</p>

<p class="r">
1833.<br />
</p>




<h3><a name="EL_GUSANO_VENCEDOR" id="EL_GUSANO_VENCEDOR"></a>EL GUSANO VENCEDOR</h3>


<p class="c">&mdash;&mdash;</p>
<p class="poem">
&iexcl;Ved!; es noche de gala en estos &uacute;ltimos<br />
a&ntilde;os solitarios. Una multitud de &aacute;ngeles alados,<br />
adornados con velos y anegados en l&aacute;grimas,<br />
se halla reunida en un teatro para contemplar<br />
un drama de esperanzas y de temores mientras<br />
la orquesta suspira por intervalos la m&uacute;sica de<br />
las esferas.</p>
<p class="c">&mdash;&mdash;</p>
<p class="poem">
Actores creados a la imagen del Alt&iacute;simo,<br />
murmuran en voz baja y saltan de un lado al<br />
otro; pobres fantoches que van y vienen a &oacute;rdenes<br />
de vastas creaturas informes que cambian<br />
la decoraci&oacute;n a su capricho, sacudiendo con sus<br />
alas de c&oacute;ndor a la invisible desgracia.</p>
<p class="c">&mdash;&mdash;</p>
<p class="poem">
Este drama abigarrado&mdash;estad seguro que<br />
no ser&aacute; olvidado,&mdash;con su fantasma perseguido<br />
siempre por una muchedumbre que no puede<br />
atraparlo, en un c&iacute;rculo que gira siempre sobre<br />
s&iacute; mismo y vuelve sin cesar al mismo punto;<br />
ese drama en el cual forman el alma de la intriga<br />
mucha locura y todav&iacute;a m&aacute;s pecado y horror!....</p>
<p class="c">&mdash;&mdash;</p>
<p class="poem">
Pero ved, a trav&eacute;s de la bulla de los actores<br />
como una forma rampante hace su entrada!<br />
Una cosa roja, color sanguinolento viene retorci&eacute;ndose<br />
de la parte solitaria de la escena.<br />
&iexcl;C&oacute;mo se retuerce! Con mortales angustias<br />
los actores constituyen su presa, y los &aacute;ngeles<br />
sollozan viendo esas mandibulas de gusano<br />
te&ntilde;irse en sangre humana.</p>
<p class="c">&mdash;&mdash;</p>
<p class="poem">
Todas las luces se apagan, todas, todas.<br />
Sobre cada forma todav&iacute;a tiritante, el tel&oacute;n,<br />
como un pa&ntilde;o mortuorio, desciende con un ruido<br />
de tempestad. Y los &aacute;ngeles, todos p&aacute;lidos<br />
y macilentos se levantan y cubri&eacute;ndose afirman<br />
que ese drama es una tragedia que se<br />
llama &laquo;El Hombre&raquo; de la cual el h&eacute;roe es el<br />
Gusano Vencedor....!<br />
</p>

<p class="r">
1838.<br />
</p>




<h3><a name="A_ELENA" id="A_ELENA"></a>A ELENA</h3>

<p class="c">&mdash;&mdash;</p>

<p class="poem">
Elena, tu belleza es para m&iacute; como esas barcas<br />
niceanas de otro tiempo que sobre una mar<br />
profunda llevaban dulcemente al viajero, cansado,<br />
hacia su ribera natal.</p>
<p class="c">&mdash;&mdash;</p>
<p class="poem">
Largo tiempo habituado a errar sobre mares<br />
desesperados, tu cabellera de jacinto, tu cl&aacute;sico<br />
perfil, tus cantos de n&aacute;yade me han transportado<br />
al coraz&oacute;n de aquella gloria que fu&eacute; la<br />
Grecia, de aquella grandeza que fu&eacute; Roma.</p>
<p class="c">&mdash;&mdash;</p>
<p class="poem">
&iexcl;Oh! all&aacute; abajo, en la espl&eacute;ndida abertura<br />
de esa ventana, como eres parecida a una estatua,<br />
de pie, tu l&aacute;mpara de &aacute;gata en la mano.<br />
&iexcl;Oh Psiquis, tu que me has llegado de esas regiones<br />
que son la Tierra Bendita!....<br />
</p>

<p class="r">
1831.<br />
</p>




<h3><a name="A_LA_CIENCIA" id="A_LA_CIENCIA"></a>A LA CIENCIA</h3>

<p class="c"><i>Soneto</i></p>

<p class="c">&mdash;&mdash;</p>

<p class="poem">
&iexcl;Oh Ciencia! tu eres la verdadera hija del<br />
viejo tiempo, tu, cuya mirada indiscreta transforma<br />
todas las cosas! &iquest;Por qu&eacute; haces tu presa<br />
del coraz&oacute;n del poeta, oh buitre, cuyas alas son<br />
las sombr&iacute;as realidades? &iquest;C&oacute;mo podr&iacute;a &eacute;l<br />
amarte? Como te creer&iacute;a sabia si no has<br />
querido dejarlo vagar en sus ensue&ntilde;os en busca<br />
de tesoros en el seno de los cielos constelados,<br />
por m&aacute;s de que hasta all&iacute; subiera con ala intr&eacute;pida?<br />
&iquest;No has arrancado Diana a su carro,<br />
y obligado a las hamadriadas de la selva a buscar<br />
un asilo en alguna otra estrella m&aacute;s feliz?<br />
&iquest;No has sacado a la n&aacute;yade de su ola, al elfo de<br />
su pradera verde y a m&iacute; mismo no me has arrebatado<br />
mi sue&ntilde;o estival bajo los tamarindos?<br />
</p>

<p class="r">
1829.<br />
</p>




<h3><a name="A_LA_SENORITA" id="A_LA_SENORITA"></a>A LA SE&Ntilde;ORITA * * *</h3>

<p class="c">&mdash;&mdash;</p>

<p class="poem">
&iquest;Qu&eacute; me importa si mi suerte terrestre no<br />
encierra en m&iacute; mismo m&aacute;s que una peque&ntilde;a<br />
cosa de esta tierra? &iquest;qu&eacute; me importa si a&ntilde;os<br />
de amor son olvidados en un momento de odio?</p>
<p class="c">&mdash;&mdash;</p>
<p class="poem">
No lloro en forma alguna porque los desolados<br />
sean m&aacute;s dichosos que yo, peque&ntilde;a, sino<br />
porque veo que os aflig&iacute;s por el destino de &eacute;ste<br />
que no es sino un transe&uacute;nte sobre la tierra...<br />
</p>

<p class="r">
1829.<br />
</p>




<h3><a name="A_LA_SENORITA2" id="A_LA_SENORITA2"></a>A LA SE&Ntilde;ORITA * * *</h3>

<p class="c">&mdash;&mdash;</p>

<p class="poem">
Las umbr&iacute;as bajo las cuales veo, en mis ensue&ntilde;os,<br />
los m&aacute;s traviesos p&aacute;jaros cantores, son<br />
labios; y toda la melod&iacute;a de tu voz no es hecha<br />
sino por palabras creadas por tus labios.</p>
<p class="c">&mdash;&mdash;</p>
<p class="poem">
De tus ojos, engastados en el santuario celeste<br />
de tu coraz&oacute;n, caen las miradas desoladas<br />
ahora, &iexcl;oh Dios!, sobre mi esp&iacute;ritu f&uacute;nebre,<br />
como la luz de una estrella sobre un sudario.</p>
<p class="c">&mdash;&mdash;</p>
<p class="poem">
&iexcl;Tu coraz&oacute;n, tu coraz&oacute;n! Me despierto y<br />
suspiro y vuelvo a dormirme para enso&ntilde;ar<br />
hasta el d&iacute;a de la verdad, que el oro,&mdash;capaz de<br />
tantas locuras,&mdash;no podr&aacute; jam&aacute;s comprar.<br />
</p>

<p class="r">
1829.<br />
</p>




<h3><a name="AL_RIO" id="AL_RIO"></a>AL R&Iacute;O</h3>

<p class="c">&mdash;&mdash;</p>

<p class="poem">
&iexcl;Bello r&iacute;o! en tu clara y brillante onda de<br />
cristal, agua vagabunda, eres un emblema del<br />
esplendor de la belleza, un emblema del coraz&oacute;n<br />
que no se esconde ahora, un emblema de<br />
la alegre fantas&iacute;a de arte en casa de la hija del<br />
viejo Alberto.</p>
<p class="c">&mdash;&mdash;</p>
<p class="poem">
Pero mientras ella mira en tu corriente,&mdash;que<br />
resplandece y tiembla, &iquest;por qu&eacute; el m&aacute;s<br />
hermoso de todos r&iacute;os recuerda a uno de sus<br />
adoradores? Es porque en su coraz&oacute;n como en<br />
tu onda, su imagen est&aacute; profundamente grabada;<br />
en su coraz&oacute;n que tiembla bajo el brillo de<br />
sus ojos que buscan el alma!<br />
</p>

<p class="r">
1829.<br />
</p>




<h3><a name="CANCION" id="CANCION"></a>CANCI&Oacute;N</h3>

<p class="c">&mdash;&mdash;</p>

<p class="poem">
Te vi en tu d&iacute;a nupcial, cuando un intenso<br />
pudor invad&iacute;a tu frente, aunque todo fuera<br />
alegr&iacute;a alrededor de ti y que, delante tuyo, no<br />
fuera el mundo sino Amor.</p>
<p class="c">&mdash;&mdash;</p>
<p class="poem">
En la vivificante luz que brillaba en tus ojos,&mdash;haya<br />
sido cual haya sido su esencia,&mdash;encontr&eacute;<br />
todo lo que mi mirada dolorosa pudo hallar<br />
de encantador sobre la tierra.</p>
<p class="c">&mdash;&mdash;</p>
<p class="poem">
Ese pudor no era, quiz&aacute;, sino pudor virginal&mdash;pudo<br />
muy bien pasar por tal,&mdash;aunque su esplendor<br />
haya hecho nacer una llama m&aacute;s impetuosa<br />
todav&iacute;a en el seno de aquel que, &iexcl;pobre de &eacute;l!<br />
te vio en tu d&iacute;a nupcial, cuando tu frente se<br />
cubr&iacute;a de ese rubor invencible, a pesar de que<br />
estuvieras rodeada de dicha y que el mundo<br />
no fuera sino amor ante ti!<br />
</p>

<p class="r">
1827.<br />
</p>




<h3><a name="LOS_ESPIRITUS_DE_LOS_MUERTOS" id="LOS_ESPIRITUS_DE_LOS_MUERTOS"></a>LOS ESP&Iacute;RITUS DE LOS MUERTOS</h3>

<p class="c">&mdash;&mdash;</p>

<p class="poem">
Tu alma se encontrar&aacute; sola, cautiva de los<br />
negros pensamientos de la gris piedra tumbal;<br />
ninguna persona te inquietar&aacute; en tus horas de<br />
recogimiento.</p>
<p class="c">&mdash;&mdash;</p>
<p class="poem">
Qu&eacute;date silenciosamente en esa soledad que<br />
no es abandono,&mdash;porque los esp&iacute;ritus de los<br />
muertos que existieron antes que t&uacute; en la vida,<br />
te alcanzar&aacute;n y te rodear&aacute;n en la muerte,&mdash;y<br />
la sombra proyectada sobre tu cara obedecer&aacute;<br />
a su voluntad; por lo tanto, permanece tranquilo.</p>
<p class="c">&mdash;&mdash;</p>
<p class="poem">
Aunque serena, la noche fruncir&aacute; su ce&ntilde;o,<br />
y las estrellas, de lo alto de sus tronos celestes,<br />
no bajar&aacute;n m&aacute;s sus miradas con un resplandor<br />
parecido al de la esperanza que se concede a<br />
los mortales; pero sus &oacute;rbitas rojas, desprovistas<br />
de todo rayo, ser&aacute;n para tu coraz&oacute;n marchito<br />
como una quemadura, como una fiebre<br />
que querr&aacute; unirse a ti para siempre.</p>
<p class="c">&mdash;&mdash;</p>
<p class="poem">
Ahora, te visitan pensamientos que no ahuyentar&aacute;s<br />
jam&aacute;s; ahora surgen ante ti visiones<br />
que no se desvanecer&aacute;n jam&aacute;s; jam&aacute;s ellas dejar&aacute;n<br />
tu esp&iacute;ritu, pero se fijar&aacute;n como gotas<br />
de roc&iacute;o sobre la hierba.</p>
<p class="c">&mdash;&mdash;</p>
<p class="poem">
La brisa,&mdash;esa respiraci&oacute;n de Dios,&mdash;reposa<br />
inm&oacute;vil, y la bruma que se extiende como una<br />
sombra sobre la colina,&mdash;como una sombra cuyo<br />
velo no se ha desgarrado todav&iacute;a,&mdash;resulta as&iacute;<br />
un s&iacute;mbolo y un signo. Como logra permanecer<br />
suspendida a los &aacute;rboles, ese es el misterio<br />
de los misterios!<br />
</p>

<p class="r">
1827.<br />
</p>




<h3><a name="LA_ROMANZA" id="LA_ROMANZA"></a>LA ROMANZA</h3>

<p class="c">&mdash;&mdash;</p>

<p class="poem">
&iexcl;Oh romanza que gustas cantar, la frente<br />
adormecida y las alas plegadas, entre las hojas<br />
verdes agitadas a lo lejos sobre alg&uacute;n lago<br />
umbr&iacute;o, t&uacute; has sido para m&iacute; un papagayo de<br />
vivos colores, un p&aacute;jaro muy familiar; t&uacute;<br />
me has ense&ntilde;ado a leer mi alfabeto, a balbucear<br />
todas mis primeras palabras, mientras<br />
que, ni&ntilde;o de mirada sagaz, me hund&iacute;a en hura&ntilde;os<br />
bosques.</p>
<p class="c">&mdash;&mdash;</p>
<p class="poem">
En estos &uacute;ltimos tiempos, el eterno C&oacute;ndor<br />
de los tiempos ha estremecido de tal modo mi<br />
cielo hasta en sus alturas, agrandando el tumulto<br />
producido por el pasaje y la huida de<br />
los a&ntilde;os, y tengo tan obstinadamente los ojos<br />
fijos en el inquietante horizonte, que no me<br />
queda tiempo para mis dulces ocios.<br />
</p>




<h3><a name="EL_REINO_DE_LAS_HADAS" id="EL_REINO_DE_LAS_HADAS"></a>EL REINO DE LAS HADAS</h3>

<p class="c">&mdash;&mdash;</p>

<p class="poem">
Valles oscuros, torrentes umbr&iacute;os, bosques<br />
nebulosos en los cuales nadie puede descubrir<br />
las formas a causa de las l&aacute;grimas que gota a<br />
gota se lloran de todas partes! All&aacute;, lunas desmesuradas<br />
crecen y decrecen, siempre, ahora,<br />
siempre, a cada instante de la noche, cambiando<br />
siempre de lugar, y bajo el h&aacute;lito de sus faces<br />
p&aacute;lidas ellas oscurecen el resplandor de las<br />
temblorosas estrellas. Hacia la duod&eacute;cima<br />
hora del cuadrante nocturno una luna m&aacute;s<br />
nebulosa que las otras,&mdash;de una especie que las<br />
hadas han probado ser la mejor,&mdash;desciende<br />
hasta bajo el horizonte y pone su centro sobre<br />
la corona de una eminencia de monta&ntilde;as, mientras<br />
que su vasta circunferencia se esparce en<br />
vestiduras flotantes sobre los caser&iacute;os, sobre las<br />
mismas mansiones distantes, sobre bosques<br />
extra&ntilde;os, sobre la mar, sobre los esp&iacute;ritus que<br />
danzan, sobre cada cosa adormecida, y los sepulta<br />
completamente en un laberinto de luz.<br />
Y entonces, &iexcl;cu&aacute;n profundo es el &eacute;xtasis de<br />
ese su sue&ntilde;o! De ma&ntilde;ana, ellas se levantan, y su<br />
velo lunar vuela por los cielos mientras se agitan<br />
como p&aacute;lido albatros al soplo de la tempestad<br />
que las sacude como a casi todas las cosas.<br />
Pero cuando las hadas que se han refugiado<br />
bajo esa luna de la que se han servido, por as&iacute;<br />
decirlo, como de una tienda, la dejan, no pueden<br />
jam&aacute;s volver a encontrar abrigo. Y los &aacute;tomos<br />
de ese astro se dispersan y se convierten bien<br />
pronto en una lluvia, de la cual las mariposas<br />
de esta tierra, que buscan en vano los cielos<br />
y vuelven a descender,&mdash;&iexcl;criaturas jam&aacute;s<br />
satisfechas!&mdash;nos devuelven part&iacute;culas a veces<br />
sobre sus alas estremecidas.<br />
</p>

<p class="r">
1831.<br />
</p>




<h3><a name="EL_LAGO" id="EL_LAGO"></a>EL LAGO</h3>

<p class="c">&mdash;&mdash;</p>

<p class="poem">
En la primavera de mi juventud, fu&eacute; mi destino<br />
no frecuentar de todo el vasto mundo sino<br />
un solo lugar que amaba m&aacute;s que todos los otros,<br />
tanta era de amable la soledad de su lago salvaje,<br />
rodeado por negros pe&ntilde;ascos y de altos<br />
pinos que dominaban sus alrededores.</p>
<p class="c">&mdash;&mdash;</p>
<p class="poem">
Pero cuando la noche tend&iacute;a su sudario sobre<br />
ese lugar como sobre todas las cosas, y se agregaba<br />
el m&iacute;stico viento murmurando su melod&iacute;a,<br />
entonces, &iexcl;oh, entonces se despertaba<br />
siempre en m&iacute; el terror por ese lago solitario!</p>
<p class="c">&mdash;&mdash;</p>
<p class="poem">
Y sin embargo ese terror no era miedo, sino<br />
una turbaci&oacute;n deliciosa, un sentimiento que<br />
ninguna mina de piedras preciosas podr&iacute;a inspirarme<br />
o convidarme a definir, ni el amor<br />
mismo, aunque ese amor fuera el tuyo.</p>
<p class="c">&mdash;&mdash;</p>
<p class="poem">
La muerte reinaba en el seno de esa onda<br />
envenenada, y en su remolino hab&iacute;a una tumba<br />
bien hecha para aquel que pudiera beber en<br />
ella un consuelo a su imaginaci&oacute;n taciturna, para<br />
aquel cuya alma desamparada pudiera haberse<br />
hecho un Ed&eacute;n de ese lago velado.<br />
</p>

<p class="r">
1827.<br />
</p>




<h3><a name="LA_ESTRELLA_DE_LA_TARDE" id="LA_ESTRELLA_DE_LA_TARDE"></a>LA ESTRELLA DE LA TARDE</h3>

<p class="c">&mdash;&mdash;</p>

<p class="poem">
Era en el coraz&oacute;n del verano y en medio de<br />
la noche. Las estrellas marchando en sus &oacute;rbitas<br />
brillaban con un p&aacute;lido resplandor a trav&eacute;s<br />
de la luz m&aacute;s viva de la fr&iacute;a luna, mientras que<br />
&eacute;sta, rodeada de los planetas, sus esclavos,<br />
lanzaba desde lo alto de los cielos, sus rayos<br />
sobre las olas.</p>
<p class="c">&mdash;&mdash;</p>
<p class="poem">
Yo contemplaba su triste sonrisa, demasiado<br />
fr&iacute;a, demasiado fr&iacute;a para m&iacute;. Una nube oscura<br />
vino a pasar, semejante a un sudario, y fu&eacute;<br />
entonces que me volv&iacute; hacia ti, Estrella del<br />
Sur, orgullosa en tu gloria lejana. Y ahora<br />
me ser&aacute; m&aacute;s querida tu luz, porque lo que me<br />
traes de m&aacute;s magnificente a trav&eacute;s del cielo<br />
nocturno, es la alegr&iacute;a de mi coraz&oacute;n, y yo prefiero<br />
tu discreto y lejano resplandor a esa llama<br />
cercana pero m&aacute;s fr&iacute;a!<br />
</p>

<p class="r">
1827.<br />
</p>




<h3><a name="EL_DIA_MAS_FELIZ" id="EL_DIA_MAS_FELIZ"></a>EL D&Iacute;A M&Aacute;S FELIZ</h3>

<p class="c">&mdash;&mdash;</p>

<p class="poem">
El d&iacute;a m&aacute;s feliz, la hora m&aacute;s dichosa, los ha<br />
conocido mi coraz&oacute;n agotado y marchito; pero<br />
siento que ha desaparecido ya mi m&aacute;s alta esperanza<br />
de orgullo y de poder&iacute;o.</p>
<p class="c">&mdash;&mdash;</p>
<p class="poem">
&iquest;He dicho de poder&iacute;o? S&iacute;. Pero desde hace<br />
largo tiempo, &iexcl;ay de m&iacute;! se han desvanecido<br />
los bellos ensue&ntilde;os de la juventud; han pasado<br />
ya: dej&eacute;moslos que se desvanezcan!</p>
<p class="c">&mdash;&mdash;</p>
<p class="poem">
Y t&uacute;, orgullo, &iquest;qu&eacute; har&eacute; de ti ahora? Otra<br />
frente puede bien heredar el veneno que me<br />
has dado. Que por lo menos mi esp&iacute;ritu permanezca<br />
tranquilo.</p>
<p class="c">&mdash;&mdash;</p>
<p class="poem">
El d&iacute;a m&aacute;s hermoso, la hora m&aacute;s feliz que mis<br />
ojos hayan visto y hayan podido ver jam&aacute;s,<br />
mi m&aacute;s brillante mirada de orgullo y de poder&iacute;o,<br />
todo eso ha existido pero ya no existe; yo<br />
lo siento.</p>
<p class="c">&mdash;&mdash;</p>
<p class="poem">
Y si esa esperanza de orgullo y de poder&iacute;o<br />
me fuera ofrecida ahora acompa&ntilde;ada de un<br />
dolor semejante al que experimento, no quisiera<br />
revivir esa hora brillante.</p>
<p class="c">&mdash;&mdash;</p>
<p class="poem">
Porque bajo su ala llevaba una oscura<br />
mezcla y mientras volaba, dejaba caer una<br />
esencia todopoderosa para consumir un alma que<br />
tan bien la conoc&iacute;a.<br />
</p>

<p class="r">
1827.<br />
</p>




<h3><a name="IMITACION" id="IMITACION"></a>IMITACI&Oacute;N</h3>

<p class="c">&mdash;&mdash;</p>

<p class="poem">
Una ola insondable de invencible orgullo,<br />
un misterio y un sue&ntilde;o, tal debi&oacute; parecer mi<br />
primera edad. Yo a&ntilde;ado que ese sue&ntilde;o estaba<br />
atravesado por un pensamiento hura&ntilde;o, siempre<br />
despierto, de seres que han existido, y que mi<br />
esp&iacute;ritu no hubiera apercibido jam&aacute;s si los<br />
hubiera dejado pasar cerca de mi, bajo mi enso&ntilde;adora<br />
pupila. Que ning&uacute;n otro, ac&aacute; abajo,<br />
herede esta visi&oacute;n de mi esp&iacute;ritu, de esos pensamientos<br />
que a cada instante quisiera dominar<br />
y que se extienden como un hechizo sobre mi<br />
alma. Porque, al fin, esa brillante esperanza<br />
y ese tiempo liviano se han ido, y mi reposo<br />
terrestre, me ha dejado, &eacute;l tambi&eacute;n, con un<br />
suspiro, al pasar. Entre tanto, no me preocupo<br />
de que &eacute;l perezca con un pensamiento que<br />
entonces amaba....!<br />
</p>

<p class="r">
1827.<br />
</p>




<h3>TRADUCIDOS</h3>

<p class="c">POR</p>

<p class="c">CARLOS ARTURO TORRES</p>




<h3><a name="LAS_CAMPANAS" id="LAS_CAMPANAS"></a>LAS CAMPANAS</h3>


<p class="c">
I<br /></p>
<p class="poem">
Por el aire se dilata<br />
alegre campanilleo...<br />
Son las campanas de plata<br />
del trineo...<br />
&iexcl;Oh, qu&eacute; mundo de alegr&iacute;a expresa su melod&iacute;a!<br />
&iexcl;Qu&eacute; retint&iacute;n de cristal<br />
en el ambiente glacial!<br />
Mientras las luces astrales<br />
que titilan en los cielos<br />
se miran en los cristales<br />
de los hielos,<br />
y sube la nota &uacute;nica<br />
como un &aacute;gil rima r&uacute;nica<br />
que all&aacute; en la noche serena<br />
va dilatando sus ecos por el &uacute;ltimo conf&iacute;n,<br />
y la campanilla suena<br />
dil&iacute;n, dil&iacute;n...<br />
&iexcl;Melodiosa y cristalina<br />
suena, suena,<br />
suena, suena, suena, suena<br />
la nota &aacute;gil y argentina<br />
con met&aacute;lico y alegre y l&iacute;mpido retint&iacute;n!<br />
<br />
</p>
<p class="c">
II</p>
<p class="poem">
&iexcl;Escuchad! Un dulce coro<br />
puebla la atm&oacute;sfera toda:<br />
son las campanas de oro<br />
de la boda.<br />
<br />
&iexcl;Qu&eacute; mundo de venturanza la pl&aacute;cida nota lanza<br />
Su voz como una caricia<br />
o como un suave reproche<br />
desgrana en la calma noche<br />
las perlas de su delicia.<br />
Son las &aacute;ureas notas una fuente de ledo murmullo<br />
o el enamorado arrullo de la t&oacute;rtola: la Luna<br />
en la dormida laguna vierte miradas de plata,<br />
y en el &eacute;ter y en las linfas palpita la serenata...<br />
&iexcl;Y c&oacute;mo en el aire flota<br />
la &aacute;urea nota!<br />
&iexcl;C&oacute;mo brota,<br />
cual dice la dicha ignota,<br />
en el bals&aacute;mico efluvio de noche primaveral!<br />
&iexcl;Y cu&aacute;n dulce y cu&aacute;n sonoro,<br />
&mdash;din dan, din dan&mdash;,<br />
es el coro,<br />
&mdash;din dan, din dan&mdash;,<br />
de la campana de oro,<br />
que en su lengua musical<br />
celebrando est&aacute; el misterio de la noche nupcial.<br />
<br />
</p>
<p class="c">
III</p>
<p class="poem">
&iexcl;Turba el nocturno sosiego<br />
s&uacute;bita alarma, y entonces<br />
a gran campana de bronce<br />
toca a fuego!<br />
&iexcl;Qu&eacute; terr&iacute;fica pavura la siniestra nota augura!<br />
Es desesperado ruego<br />
desgarrador y tenaz<br />
al rojo elemento ciego<br />
cada instante m&aacute;s fren&eacute;tico, cada instante m&aacute;s voraz!<br />
En indescriptible p&aacute;nico<br />
el cataclismo volc&aacute;nico<br />
con raudo impulso tit&aacute;nico<br />
avanza, la campanada alarido es de terror;<br />
sigue el bronce, sigue el bronce con su clamoroso estruendo<br />
diciendo<br />
cu&aacute;l crece el peligro horrendo,<br />
cu&aacute;l se inflama<br />
la llama,<br />
y la Luna como forma de sangriento tabern&aacute;culo,<br />
alumbra el rojo espect&aacute;culo<br />
en su fant&aacute;stico horror.<br />
Y el bronce alarmante clama,<br />
clama, clama<br />
como se extiende la injuria<br />
del incendio y crece en furia,<br />
y es ya locura el pavor...<br />
Bajo cielos escarlatas se extiende inflamado manto,<br />
el espanto<br />
en tanto<br />
crece, y sigue la campana de su rebato el clamor.<br />
&iexcl;Y en ese rebato arm&iacute;gero,<br />
&mdash;dan dan, dan dan&mdash;,<br />
crece el estrago flam&iacute;gero<br />
&mdash;dan dan, dan dan&mdash;,<br />
al s&oacute;n violento que dan<br />
las campanas de la torre que tocando a fuego est&aacute;n!<br />
</p>
<p class="c"><br />
IV</p>
<p class="poem">
Dobla y dobla lentamente<br />
negra campana de hierro<br />
que invita con s&oacute;n doliente<br />
al entierro.<br />
&iexcl;Qu&eacute; solemnes pensamientos despiertan esos acentos!<br />
Del lento y triste sonido<br />
cada toque, cada nota<br />
en el vago viento flota<br />
como doliente gemido,<br />
y de la noche en la calma<br />
el melanc&oacute;lico s&oacute;n,<br />
siente estremecida el alma<br />
cual solemne admonici&oacute;n.<br />
&iexcl;Se desprenden esos dobles l&uacute;gubres y funerarios<br />
de los altos campanarios<br />
en f&uacute;nebre vibraci&oacute;n;<br />
en esos dobles alienta alg&uacute;n esp&iacute;ritu ir&oacute;nico<br />
que a cada nota que zumba,<br />
con agrio gesto sard&oacute;nico<br />
rueda implacable y derrumba<br />
y oprime con todo el peso de la piedra de una tumba<br />
el humano coraz&oacute;n!<br />
&iexcl;Quienes ta&ntilde;en las campanas de los toques funerales<br />
no son pobres campaneros, no son sencillos mortales,<br />
son espectros sepulcrales!<br />
&iexcl;Y es el Rey de los espectros quien toca con m&aacute;s tes&oacute;n!<br />
Pausado, implacable, lento<br />
su toque a cada momento<br />
resuena como un lamento<br />
pregonando la hora &uacute;nica<br />
en extra&ntilde;a rima r&uacute;nica,<br />
y parece que sintiera intenso placer diab&oacute;lico<br />
en este toque simb&oacute;lico<br />
de muerte y desolaci&oacute;n.<br />
&mdash;Din dan, din don&mdash;,<br />
&mdash;din dan, din don&mdash;,<br />
dobla, dobla el s&oacute;n mon&oacute;tono, dobla el toque funeral,<br />
y el Rey espectro su gozo<br />
refina en este sollozo,<br />
en este intenso suspiro<br />
que en su giro<br />
remeda el doble augural<br />
que va recordando al hombre de su existencia el final.<br />
El toque sigue y no cesa<br />
y vibra en el alma opresa<br />
sordamente como un cuerpo que cayera en una huesa...<br />
&mdash;&iexcl;Din dan, din don&mdash;,<br />
resuena en el coraz&oacute;n,<br />
&mdash;din dan, din don&mdash;,<br />
de la campana que dobla el lento y l&uacute;gubre s&oacute;n!<br />
</p>




<h3><a name="ULALUME" id="ULALUME"></a>ULALUME</h3>



<p class="c">
I</p>
<p class="poem"><br />
Los cielos cenicientos y sombr&iacute;os,<br />
crespas las hojas, l&iacute;vidas y mustias,<br />
y era una noche del doliente octubre<br />
del tiempo inmemorial entre las brumas,<br />
era en las tristes m&aacute;rgenes del Auber,<br />
el lago tenebroso de aguas mudas,<br />
ante los bosques t&eacute;tricos del Weir,<br />
la regi&oacute;n espectral de la pavura.<br />
</p>
<p class="c">
II</p>
<p class="poem">
A solas con mi alma, recorr&iacute;a<br />
avenida tit&aacute;nica y oscura<br />
de f&uacute;nebres cipreses... con mi alma,<br />
con Psiquis, alma que, al misterio turba...<br />
Era la edad del coraz&oacute;n volc&aacute;nico<br />
como las llamas del Yanek sulf&uacute;reas,<br />
como las lavas del Yanek que brotan<br />
all&aacute; del polo en la regi&oacute;n nocturna.<br />
</p>
<p class="c">
III</p>
<p class="poem">
Pocas palabras nos dijimos, era<br />
como una confidencia &iacute;ntima y muda;<br />
palabras serias, pensamientos graves<br />
que la memoria para siempre turban;<br />
no recordamos que era el triste octubre,<br />
que era la noche (&iexcl;noche infausta y &uacute;nica!)<br />
no recordamos la regi&oacute;n del Auber<br />
que tanto conoci&oacute; mi desventura,<br />
ni el bosque fantasm&aacute;tico del Weir,<br />
la regi&oacute;n espectral de la pavura.<br />
</p>
<p class="c"><br />
IV</p>
<p class="poem">
Y cuando la noche ya avanza<br />
de estrellas al vago tremer,<br />
al fin de la oscura avenida<br />
un l&aacute;nguido rayo se ve,<br />
fulgor diamantino que anuncia<br />
de f&uacute;nebre velo al trav&eacute;s,<br />
que emerge de nube fant&aacute;stica<br />
la Luna, la blanca Astart&eacute;.<br />
</p>
<p class="c"><br />
V</p>
<p class="poem">
Y yo dije a mi alma: &laquo;M&aacute;s que Diana<br />
ardiente, aquella misteriosa Luna<br />
rueda al trav&eacute;s de un &eacute;ter de suspiros;<br />
l&aacute;grimas de su faz una por una<br />
caen donde el gusano nunca muere.<br />
Para mostrarnos la celeste ruta<br />
y el alma imperio de la paz Letea<br />
atr&aacute;s dej&oacute; al le&oacute;n en las alturas,<br />
del le&oacute;n las estrellas traspasando,<br />
del le&oacute;n a despecho, ora nos busca<br />
y sus miradas l&iacute;mpidas y dulces<br />
son las miradas que el amor anuncian.&raquo;<br />
</p>
<p class="c"><br />
VI</p>
<p class="poem">
Mas Psiquis dijo se&ntilde;alando al Cielo:<br />
&laquo;La palidez de ese astro me conturba;<br />
pronto, huyamos de aqu&iacute;, pronto, es preciso.&raquo;<br />
Y de sus alas recogi&oacute; las plumas<br />
con intenso terror, y sollozando,<br />
presa de pronto de invencible angustia<br />
pleg&oacute; las alas, hasta el polvo fr&iacute;o<br />
lentas dejando descender las plumas.<br />
</p>
<p class="c"><br />
VII</p>
<p class="poem">
Y yo le dije: &laquo;Tu terror es vano,<br />
sigamos esa luz tr&eacute;mula y pura,<br />
que nos ba&ntilde;en sus rayos cristalinos,<br />
sus rayos sibilinos que ya auguran<br />
e irradian la belleza y la esperanza.<br />
Mira: la senda de los cielos busca;<br />
sigamos sin temor sus limpios rayos<br />
que ellos a playa llevar&aacute;n segura,<br />
sigamos esa luz limpia y tranquila<br />
a trav&eacute;s de la b&oacute;veda cer&uacute;lea.<br />
</p>
<p class="c"><br />
VIII</p>
<p class="poem">
Tranquilic&eacute; a mi Psiquis, y bes&aacute;ndola,<br />
de su mente apart&eacute; las inquietudes<br />
y sus zozobras disip&eacute; profundas,<br />
y convencerla que siguiera pude.<br />
Llegamos hasta el fin; &iexcl;ojal&aacute; nunca<br />
llegara! Al fin de la avenida l&uacute;gubre<br />
nos detuvo la puerta de una tumba<br />
(&iexcl;oh, triste noche del lejano octubre!)<br />
nos detuvo la losa de una tumba,<br />
de legendario monumento f&uacute;nebre.<br />
&iexcl;Oh, hermana!&mdash;dije&mdash;&iquest;Qu&eacute; inscripci&oacute;n confusa<br />
en la sellada losa se descubre?<br />
Respondiome: &laquo;Ulalume&raquo;, esta es su tumba,<br />
&iexcl;la tumba de tu p&aacute;lida Ulalume!<br />
</p>
<p class="c"><br />
IX</p>
<p class="poem">
Qued&oacute; mi coraz&oacute;n como ese Cielo<br />
ceniciento, como esas hojas mustias,<br />
como esas hojas yertas y crispadas...<br />
&iexcl;Ay! pens&eacute;: el mismo octubre fu&eacute;, sin duda<br />
fu&eacute; en <i>esa misma noche</i> cuando vine<br />
al trav&eacute;s del horror y de la bruma<br />
aqu&iacute; trayendo mi doliente carga...<br />
&iexcl;Oh, noche infausta, infausta cual ninguna!<br />
&iexcl;Oh! &iquest;Qu&eacute; infernal esp&iacute;ritu me trajo<br />
a esta regi&oacute;n fatal de la tristura?<br />
Bien reconozco el mudo lago de Auber,<br />
y esta comarca que el horror anubla,<br />
y el bosque fantasm&aacute;tico de Weir,<br />
la regi&oacute;n espectral de la pavura!<br />
</p>




<h3><a name="ESTRELLAS_FIJAS" id="ESTRELLAS_FIJAS"></a>ESTRELLAS FIJAS</h3>

<p class ="c">(<span class="smcap">TO HELEN</span>)</p>



<p class ="c"><br />
I</p>

<p class ="poem">
<span style="margin-left: 1em;">Te vi un punto;</span><br />
era una noche de julio, noche tibia y perfumada,<br />
noche di&aacute;fana,<br />
de la Luna plena y l&iacute;mpida,<br />
l&iacute;mpida como tu alma,<br />
descend&iacute;an<br />
sobre el parque adormecido gr&aacute;ciles velos de plata;<br />
ni una r&aacute;faga<br />
el infinito silencio<br />
y la quietud perturbaban;<br />
en el parque<br />
evaporaban las rosas los perfumes de sus almas,<br />
para que los recogieras<br />
en aquella noche m&aacute;gica;<br />
para que t&uacute; lo aspiraras su &uacute;ltimo aliento exhalaban,<br />
como en una muerte ext&aacute;tica;<br />
y era una selva encantada,<br />
y era una noche de ensue&ntilde;os y claridades fant&aacute;sticas!<br />
<br /></p>
<p class ="c">
II</p>
<p class ="poem">
&iexcl;Toda de blanco vestida,<br />
toda blanca<br />
sobre un banco de violetas<br />
reclinada<br />
te ve&iacute;a,<br />
y a las rosas moribundas y a ti una luz tenue y di&aacute;fana<br />
alumbraba<br />
luz de perla diluida<br />
en un &eacute;ter de suspiros y de evaporadas l&aacute;grimas!<br />
</p>
<p class="c">
<br />
III</p>
<p class="poem">
&iquest;Qu&eacute; hado extra&ntilde;o<br />
(&iquest;fu&eacute; ventura, fu&eacute; desgracia?)<br />
me condujo<br />
aquella noche hasta el parque de las rosas que exhalaban<br />
los suspiros perfumados<br />
de su alma?<br />
Ni una hoja<br />
susurraba;<br />
no se o&iacute;a<br />
una pisada,<br />
todo mudo,<br />
todo en calma,<br />
todo en sue&ntilde;o<br />
menos <i>t&uacute;</i> y <i>yo</i> (&iexcl;cu&aacute;l me agito al unir las dos palabras!)<br />
menos t&uacute; y yo. De repente<br />
todo cambia.<br />
De la Luna la luz l&iacute;mpida, la luz de perla se apaga,<br />
el perfume de las rosas muere en las dormidas auras,<br />
los senderos se oscurecen<br />
expiran las violas castas,<br />
menos <i>t&uacute;</i> y <i>yo</i>, todo huye, todo muere, todo pasa...<br />
&iexcl;Todo se apaga y se extingue menos tus hondas miradas,<br />
tus dos ojos donde arde<br />
tu alma!<br />
Y s&oacute;lo veo entre sombras aquellos ojos...<br />
&iexcl;Oh, amada!<br />
&iexcl;Qu&eacute; tristezas extrahumanas,<br />
qu&eacute; irreales<br />
leyendas de amor relatan!<br />
&iexcl;Qu&eacute; misteriosos dolores,<br />
qu&eacute; sublimes esperanzas,<br />
qu&eacute; mudas renunciaciones<br />
expresan aquellos ojos que en las sombras fijan en m&iacute; sus miradas!<br />
</p>
<p class="c"><br />
IV</p>
<p class="poem">
&iexcl;Noche oscura,<br />
ya Diana<br />
entre turbios nubarrones hundi&oacute; la faz plateada;<br />
y t&uacute; sola<br />
en medio de la avenida<br />
funeraria,<br />
te deslizas<br />
ideal, m&iacute;stica y blanca,<br />
te deslizas y te alejas incorp&oacute;rea cual fantasma;<br />
s&oacute;lo flotan tus miradas,<br />
s&oacute;lo tus ojos perennes,<br />
tus ojos de hondas miradas<br />
fijos quedan!<br />
A trav&eacute;s de los espacios y los tiempos marcan, marcan<br />
mi sendero, y no me dejan cual me dej&oacute; la esperanza.<br />
&iexcl;Van sigui&eacute;ndome,<br />
sigui&eacute;ndome<br />
como dos estrellas c&aacute;ndidas,<br />
cual fijas estrellas dobles en el Cielo apareadas!<br />
En la noche<br />
solitaria<br />
purifican con sus rayos y mi coraz&oacute;n abrasan<br />
y me prosterno ante ellos con adoraci&oacute;n ext&aacute;tica;<br />
y en el d&iacute;a<br />
no se ocultan cual se ocult&oacute; mi esperanza;<br />
por todas partes me siguen mir&aacute;ndome fijamente<br />
en mi esp&iacute;ritu clavadas...<br />
&iexcl;Misteriosas y lejanas<br />
me persiguen tus miradas<br />
como dos estrellas fijas, como dos estrellas tristes,<br />
como dos estrellas blancas!<br />
</p>




<h3><a name="DREAMLAND" id="DREAMLAND"></a>DREAMLAND</h3>


<p class="c"><br />
I</p>
<p class="poem">
En una senda abandonada y triste<br />
que recorren tan s&oacute;lo &aacute;ngeles malos,<br />
una extra&ntilde;a Deidad la negra Noche<br />
ha erigido su trono solitario;<br />
all&iacute; llegu&eacute; una vez; cruc&eacute; atrevido<br />
de Thule ignota los contornos vagos<br />
y al Reino entr&eacute; que extiende sus confines<br />
fuera del Tiempo y fuera del Espacio.<br />
</p>
<p class="c"><br />
II</p>
<p class="poem">
Valles sin lindes, mares sin riberas,<br />
cavernas, bosques densos y tit&aacute;nicos,<br />
monta&ntilde;as que a los cielos desaf&iacute;an<br />
y hunden la base en insondables lagos,<br />
en lagos insondables siempre mudos<br />
de misteriosos bordes escarpados,<br />
g&eacute;lidos lagos, cuyas muertas aguas<br />
un Cielo copian t&eacute;trico y extra&ntilde;o.<br />
</p>
<p class="c"><br />
III</p>
<p class="poem">
Orillas de esos lagos que reflejan<br />
siempre un Cielo fat&iacute;dico y hura&ntilde;o<br />
cerca de aquellos bosques gigantescos,<br />
enfrente de esos negros oc&eacute;anos,<br />
al pie de aquellos montes formidables,<br />
de esas cavernas en los hondos antros,<br />
vense a veces fantasmas silenciosos<br />
que pasan a lo lejos sollozando,<br />
f&uacute;nebres y dolientes... &iexcl;son aquellos<br />
amigos que por siempre nos dejaron,<br />
caros amigos para siempre idos,<br />
fuera del Tiempo y fuera del Espacio!<br />
</p>
<p class="c"><br />
IV</p>
<p class="poem">
Para el alma nutrida de pesares,<br />
para el transido coraz&oacute;n, acaso<br />
es el asilo de la paz suprema,<br />
del reposo y la calma en Eldorado.<br />
Pero el viajero que azorado cruza<br />
la regi&oacute;n no contempla sin espantos<br />
que a los mortales ojos sus misterios<br />
perennemente seguir&aacute;n sellados,<br />
as&iacute; lo quiere la Deidad sombr&iacute;a<br />
que tiene all&iacute; su imperio incontrastado.<br />
</p>
<p class="c"><br />
V</p>
<p class="poem">
Por esa senda desolada y triste<br />
que recorren tan s&oacute;lo &aacute;ngeles malos,<br />
senda fatal donde la Diosa Noche<br />
ha erigido su trono solitario,<br />
donde la inexplorada, &uacute;ltima Thule<br />
esfuma en sombras sus contornos vagos,<br />
con el alma abrumada de pesares,<br />
transido el coraz&oacute;n, he paseado...<br />
&iexcl;He paseado en pos de los que huyeron<br />
fuera del Tiempo y fuera del Espacio!<br />
</p>




<h3><a name="EL_CUERVO" id="EL_CUERVO"></a>EL CUERVO</h3>

<p class="c"><span class="smcap">TRADUCIDO POR J. P&Eacute;REL BONALDO</span></p>



<p class="poem2">
<span style="margin-left: 1em;">Una fosca media noche, cuando en tristes reflexiones,</span><br />
sobre m&aacute;s de un raro infolio de olvidados cronicones<br />
inclinaba so&ntilde;oliento la cabeza, de repente<br />
<span style="margin-left: 4em;">a mi puerta o&iacute; llamar:</span><br />
como si alguien, suavemente, se pusiese con incierta<br />
<span style="margin-left: 4em;">mano t&iacute;mida a tocar:</span><br />
&laquo;Es&mdash;me dije&mdash;una visita que llamando est&aacute; a mi puerta:<br />
<span style="margin-left: 4em;">eso es todo, &iexcl;y nada m&aacute;s!&raquo;</span><br />
<br />
<span style="margin-left: 1em;">&iexcl;Ah! Bien claro lo recuerdo: era el crudo mes del hielo,</span><br />
y su espectro cada brasa moribunda enviaba al suelo.<br />
Cu&aacute;n ansioso el nuevo d&iacute;a deseaba, en la lectura<br />
<span style="margin-left: 4em;">procurando en vano hallar</span><br />
tregua a la honda desventura de la muerte de Leonora,<br />
<span style="margin-left: 4em;">la radiante, la sin par</span><br />
virgen pura a quien Leonora las querubes llaman hora<br />
<span style="margin-left: 4em;">ya sin nombre... &iexcl;nunca m&aacute;s!</span><br />
<br />
<span style="margin-left: 1em;">Y el crujido triste, incierto, de las rojas colgaduras</span><br />
me aterraba, me llenaba de fant&aacute;sticas pavuras,<br />
de tal modo, que el latido de mi pecho palpitante<br />
<span style="margin-left: 4em;">procurando dominar,</span><br />
&laquo;es, sin duda, un visitante&mdash;repet&iacute;a con instancia&mdash;<br />
<span style="margin-left: 4em;">que a mi alcoba quiere entrar;</span><br />
un tard&iacute;o visitante a las puertas de mi estancia...<br />
<span style="margin-left: 4em;">eso es todo, &iexcl;y nada m&aacute;s!&raquo;</span><br />
<br />
<span style="margin-left: 5em;">Paso a paso, fuerza y br&iacute;os</span><br />
<span style="margin-left: 4em;">fu&eacute; mi esp&iacute;ritu cobrando:</span><br />
<span style="margin-left: 4em;">&laquo;Caballero&mdash;dije&mdash;o dama:</span><br />
<span style="margin-left: 4em;">mil perdones os demando;</span><br />
<span style="margin-left: 4em;">mas, el caso es que dorm&iacute;a,</span><br />
<span style="margin-left: 4em;">y con tanta gentileza</span><br />
<span style="margin-left: 4em;">me vinisteis a llamar,</span><br />
<span style="margin-left: 4em;">y con tal delicadeza</span><br />
<span style="margin-left: 4em;">y tan t&iacute;mida constancia</span><br />
<span style="margin-left: 4em;">os pusisteis a tocar</span><br />
<span style="margin-left: 4em;">que no o&iacute;&raquo;&mdash;dije&mdash;y las puertas</span><br />
<span style="margin-left: 4em;">abr&iacute; al punto de mi estancia;</span><br />
<span style="margin-left: 4em;">&iexcl;sombras s&oacute;lo y...</span><br />
<span style="margin-left: 4em;">nada m&aacute;s!</span><br />
<br />
<span style="margin-left: 1em;">Mudo, tr&eacute;mulo, en la sombra por mirar haciendo empe&ntilde;os,</span><br />
qued&eacute; all&iacute;, cual antes nadie los so&ntilde;&oacute;, forjando sue&ntilde;os;<br />
m&aacute;s profundo era el silencio, y la calma no acusaba<br />
<span style="margin-left: 4em;">ruido alguno... Resonar</span><br />
s&oacute;lo un nombre se escuchaba que en voz baja a aquella hora<br />
<span style="margin-left: 4em;">yo me puse a murmurar,</span><br />
y que el eco repet&iacute;a como un soplo: &iexcl;Leonora!...<br />
<span style="margin-left: 4em;">esto apenas, &iexcl;nada m&aacute;s!</span><br />
A mi alcoba retornando con el alma en turbulencia<br />
pronto o&iacute; llamar de nuevo&mdash;esta vez con m&aacute;s violencia,<br />
&laquo;De seguro&mdash;dije&mdash;es algo que se posa en mi persiana;<br />
<span style="margin-left: 4em;">pues, veamos de encontrar</span><br />
la raz&oacute;n abierta y llana de este caso raro y serio<br />
<span style="margin-left: 4em;">y el enigma averiguar.</span><br />
&iexcl;Coraz&oacute;n! Calma un instante y aclaremos el misterio...<br />
<span style="margin-left: 3em;">&mdash;Es el viento&mdash;y nada m&aacute;s!&raquo;</span><br />
<br />
<span style="margin-left: 1em;">La ventana abr&iacute;&mdash;y con r&iacute;tmico aleteo y garbo extra&ntilde;o</span><br />
entr&oacute; un cuervo majestuoso de la sacra edad de anta&ntilde;o.<br />
Sin pararse ni un instante ni se&ntilde;ales dar de susto,<br />
<span style="margin-left: 4em;">con aspecto se&ntilde;orial,</span><br />
fu&eacute; a posarse sobre un busto de Minerva que ornamenta<br />
<span style="margin-left: 4em;">de mi puerta el cabezal;</span><br />
sobre el busto que de Palas la figura representa,<br />
<span style="margin-left: 4em;">fu&eacute; y posose&mdash;&iexcl;y nada m&aacute;s!</span><br />
<br />
<span style="margin-left: 1em;">Troc&oacute; entonces el negro p&aacute;jaro en sonrisas mi tristeza</span><br />
con su grave, torva y seria decorosa gentileza;<br />
y le dije: &laquo;Aunque la cresta calva llevas, de seguro<br />
<span style="margin-left: 5em;">no eres cuervo nocturnal,</span><br />
viejo, infausto cuervo oscuro, vagabundo en la tiniebla...<br />
<span style="margin-left: 5em;">Dime:&mdash;&laquo;&iquest;Cu&aacute;l tu nombre, cu&aacute;l</span><br />
en el reino plutoniano de la noche y de la niebla?...&raquo;<br />
<span style="margin-left: 5em;">Dijo el cuervo: &laquo;&iexcl;Nunca m&aacute;s!&raquo;</span><br />
<br />
<span style="margin-left: 1em;">Asombrado qued&eacute; oyendo as&iacute; hablar al avechucho,</span><br />
si bien su &aacute;rida respuesta no expresaba poco o mucho;<br />
pues preciso es convengamos en que nunca hubo criatura<br />
<span style="margin-left: 5em;">que lograse contemplar</span><br />
ave alguna en la moldura de su puerta encaramada,<br />
<span style="margin-left: 5em;">ave o bruto reposar</span><br />
sobre efigie en la cornisa de su puerta, cincelada,<br />
<span style="margin-left: 5em;">con tal nombre: &laquo;&iexcl;Nunca m&aacute;s!&raquo;</span><br />
<br />
<span style="margin-left: 1em;">Mas el cuervo, fijo, inm&oacute;vil, en la grave efigie aquella,</span><br />
s&oacute;lo dijo esa palabra, cual si su alma fuese en ella<br />
vinculada&mdash;ni una pluma sacud&iacute;a, ni un acento<br />
<span style="margin-left: 5em;">se le o&iacute;a pronunciar...</span><br />
Dije entonces al momento: &laquo;Ya otros antes se han marchado,<br />
<span style="margin-left: 5em;">y la aurora al despuntar,</span><br />
&eacute;l tambi&eacute;n se ir&aacute; volando cual mis sue&ntilde;os han volado.&raquo;<br />
<span style="margin-left: 5em;">Dijo el cuervo:&raquo;&iexcl;Nunca m&aacute;s!&raquo;</span><br />
<br />
<span style="margin-left: 1em;">Por respuesta tan abrupta como justa sorprendido,</span><br />
&laquo;no hay ya duda alguna&mdash;dije&mdash;lo que dice es aprendido;<br />
aprendido de alg&uacute;n amo desdichoso a quien la suerte<br />
<span style="margin-left: 5em;">persiguiera sin cesar,</span><br />
persiguiera hasta la muerte, hasta el punto de, en su duelo,<br />
<span style="margin-left: 5em;">sus canciones terminar,</span><br />
y el clamor de la esperanza con el triste ritornelo<br />
<span style="margin-left: 5em;">de jam&aacute;s, &iexcl;y nunca m&aacute;s!&raquo;</span><br />
<br />
<span style="margin-left: 1em;">Mas el cuervo, provocando mi alma triste a la sonrisa</span><br />
mi sill&oacute;n rod&eacute; hasta el frente al ave, al busto, a la cornisa;<br />
luego, hundi&eacute;ndome en la seda, fantas&iacute;a y fantas&iacute;a<br />
<span style="margin-left: 4em;">dime entonces a juntar,</span><br />
por saber qu&eacute; pretend&iacute;a aquel p&aacute;jaro ominoso<br />
<span style="margin-left: 4em;">de un pasado inmemorial,</span><br />
aquel hosco, torvo, infausto, cuervo l&uacute;gubre y odioso<br />
<span style="margin-left: 4em;">al graznar: &laquo;&iexcl;Nunca jam&aacute;s!&raquo;</span><br />
<br />
<span style="margin-left: 1em;">Qued&eacute; aquesto, investigando frente al cuervo en honda calma,</span><br />
cuyos ojos encendidos me abrasaban pecho y alma.<br />
Esto y m&aacute;s&mdash;sobre cojines reclinado&mdash;con anhelo<br />
<span style="margin-left: 4em;">me empe&ntilde;aba en descifrar,</span><br />
sobre el rojo terciopelo do imprim&iacute;a viva huella<br />
<span style="margin-left: 4em;">luminoso mi fanal&mdash;</span><br />
terciopelo cuya p&uacute;rpura &iexcl;ay! jam&aacute;s volver&aacute; ella<br />
<span style="margin-left: 4em;">a oprimir&mdash;&iexcl;Ah! &iexcl;Nunca m&aacute;s!</span><br />
<br />
<span style="margin-left: 5em;">Pareciome el aire entonces,</span><br />
<span style="margin-left: 4em;">por inc&oacute;gnito incensario</span><br />
<span style="margin-left: 4em;">que un querube columpiase</span><br />
<span style="margin-left: 4em;">de mi alcoba en el santuario,</span><br />
perfumado&mdash;&laquo;Miserable s&eacute;r&mdash;me dije&mdash;Dios te ha o&iacute;do<br />
<span style="margin-left: 4em;">y por medio angelical,</span><br />
tregua, tregua y el olvido del recuerdo de Leonora<br />
<span style="margin-left: 4em;">te ha venido hoy a brindar:</span><br />
&iexcl;bebe! bebe ese nepente, y as&iacute; todo olvida ahora.<br />
<span style="margin-left: 4em;">Dijo el cuervo: &laquo;&iexcl;Nunca m&aacute;s!&raquo;</span><br />
<br />
<span style="margin-left: 5em;">&laquo;Eh, profeta&mdash;dije&mdash;o duende,</span><br />
<span style="margin-left: 4em;">mas profeta al fin, ya seas</span><br />
<span style="margin-left: 4em;">ave o diablo&mdash;ya te env&iacute;e</span><br />
<span style="margin-left: 4em;">la tormenta, ya te veas</span><br />
<span style="margin-left: 4em;">por los &aacute;bregos barrido a esta playa,</span><br />
<span style="margin-left: 8em;">desolado</span><br />
<span style="margin-left: 4em;">pero intr&eacute;pido a este hogar</span><br />
<span style="margin-left: 4em;">por los males devastado,</span><br />
<span style="margin-left: 4em;">dime, dime, te lo imploro:</span><br />
<span style="margin-left: 4em;">&iquest;Llegar&eacute; jam&aacute;s a hallar</span><br />
alg&uacute;n b&aacute;lsamo o consuelo para el mal que triste lloro?&raquo;<br />
<span style="margin-left: 4em;">Dijo el cuervo: &laquo;&iexcl;Nunca m&aacute;s!&raquo;</span><br />
<br />
&laquo;Oh, profeta&mdash;dije&mdash;o diablo&mdash;Por ese ancho combo velo<br />
de zafir que nos cobija, por el mismo Dios del Cielo<br />
a quien ambos adoramos, dile a esta alma adolorida,<br />
<span style="margin-left: 4em;">presa infausta del pesar,</span><br />
si jam&aacute;s en otra vida la doncella arrobadora<br />
<span style="margin-left: 4em;">a mi seno he de estrechar,</span><br />
la alma virgen a quien llaman los arc&aacute;ngeles Leonora!&raquo;<br />
<span style="margin-left: 4em;">Dijo el cuervo: &laquo;&iexcl;Nunca m&aacute;s!&raquo;</span><br />
<br />
<span style="margin-left: 8em;">&laquo;Esa voz,</span><br />
<span style="margin-left: 7em;">oh, cuervo, sea</span><br />
<span style="margin-left: 7em;">la se&ntilde;al</span><br />
<span style="margin-left: 7em;">de la partida,</span><br />
<span style="margin-left: 4em;">grit&eacute; alz&aacute;ndome:&mdash;&iexcl;Retorna,</span><br />
<span style="margin-left: 4em;">vuelve a tu h&oacute;rrida guarida,</span><br />
la plut&oacute;nica ribera de la noche y de la bruma!...<br />
<span style="margin-left: 4em;">de tu horrenda falsedad</span><br />
en memoria, ni una pluma dejes, negra, &iexcl;El busto deja!<br />
<span style="margin-left: 4em;">&iexcl;Deja en paz mi soledad!</span><br />
Quita el pico de mi pecho. De mi umbral tu forma aleja...&raquo;<br />
<span style="margin-left: 4em;">Dijo el cuervo: &laquo;&iexcl;Nunca m&aacute;s!&raquo;</span><br />
<br />
<span style="margin-left: 1em;">Y aun el cuervo inm&oacute;vil, fijo, sigue fijo en la escultura,</span><br />
sobre el busto que ornamenta de mi puerta la moldura...<br />
y sus ojos son los ojos de un demonio que, durmiendo,<br />
<span style="margin-left: 4em;">las visiones ve del mal;</span><br />
y la luz sobre &eacute;l cayendo, sobre el suelo arroja, trunca<br />
<span style="margin-left: 4em;">su ancha sombra funeral,</span><br />
y mi alma de esa sombra que en el suelo flota... &iexcl;nunca<br />
<span style="margin-left: 4em;">se alzar&aacute;... nunca jam&aacute;s!</span><br />
</p>


<p class="c smcap">fin.</p>


<hr class="full" />

</body>
</html>
